"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;=?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 341158, \"word_counts\": \"{\\\"<start>\\\": 341158, \\\"hi\\\": 36, \\\"<end>\\\": 341158, \\\"run\\\": 380, \\\"who\\\": 3740, \\\"wow\\\": 35, \\\"jump\\\": 48, \\\"stop\\\": 1415, \\\"wait\\\": 1086, \\\"do\\\": 41256, \\\"it\\\": 24161, \\\"go\\\": 8106, \\\"on\\\": 6939, \\\"hello\\\": 76, \\\"i\\\": 105017, \\\"ran\\\": 269, \\\"see\\\": 3529, \\\"try\\\": 1344, \\\"won\\\": 395, \\\"oh\\\": 59, \\\"no\\\": 3274, \\\"relax\\\": 115, \\\"shoot\\\": 124, \\\"smile\\\": 195, \\\"ask\\\": 1371, \\\"me\\\": 17420, \\\"attack\\\": 97, \\\"cheers\\\": 4, \\\"eat\\\": 2377, \\\"up\\\": 3329, \\\"freeze\\\": 12, \\\"get\\\": 4390, \\\"now\\\": 5526, \\\"got\\\": 3351, \\\"he\\\": 22259, \\\"hop\\\": 3, \\\"in\\\": 18462, \\\"hug\\\": 106, \\\"fell\\\": 425, \\\"knit\\\": 7, \\\"know\\\": 9429, \\\"left\\\": 1311, \\\"lied\\\": 287, \\\"lost\\\": 1354, \\\"paid\\\": 506, \\\"quit\\\": 252, \\\"swim\\\": 600, \\\"work\\\": 2863, \\\"am\\\": 18768, \\\"19\\\": 4, \\\"ok\\\": 518, \\\"listen\\\": 628, \\\"way\\\": 1001, \\\"really\\\": 3710, \\\"thanks\\\": 276, \\\"we\\\": 17863, \\\"ate\\\": 566, \\\"why\\\": 9814, \\\"tom\\\": 85122, \\\"awesome\\\": 45, \\\"be\\\": 13098, \\\"calm\\\": 166, \\\"cool\\\": 78, \\\"fair\\\": 89, \\\"kind\\\": 790, \\\"nice\\\": 670, \\\"beat\\\": 130, \\\"burn\\\": 39, \\\"bury\\\": 14, \\\"call\\\": 1434, \\\"us\\\": 3953, \\\"come\\\": 3495, \\\"drop\\\": 41, \\\"fold\\\": 9, \\\"out\\\": 3064, \\\"away\\\": 895, \\\"back\\\": 2523, \\\"home\\\": 3216, \\\"slow\\\": 164, \\\"goodbye\\\": 36, \\\"hang\\\": 65, \\\"came\\\": 1032, \\\"runs\\\": 66, \\\"help\\\": 4287, \\\"hit\\\": 239, \\\"hold\\\": 151, \\\"agree\\\": 430, \\\"bowed\\\": 26, \\\"cried\\\": 97, \\\"dozed\\\": 11, \\\"drive\\\": 630, \\\"drove\\\": 98, \\\"moved\\\": 188, \\\"slept\\\": 149, \\\"smoke\\\": 260, \\\"snore\\\": 13, \\\"stink\\\": 19, \\\"stood\\\": 57, \\\"swore\\\": 12, \\\"will\\\": 17267, \\\"fat\\\": 281, \\\"fit\\\": 48, \\\"hot\\\": 352, \\\"ill\\\": 137, \\\"old\\\": 1350, \\\"sad\\\": 312, \\\"shy\\\": 228, \\\"is\\\": 64228, \\\"join\\\": 224, \\\"keep\\\": 919, \\\"kick\\\": 20, \\\"kill\\\": 447, \\\"kiss\\\": 372, \\\"lock\\\": 98, \\\"too\\\": 3578, \\\"open\\\": 854, \\\"perfect\\\": 408, \\\"pull\\\": 27, \\\"push\\\": 78, \\\"you\\\": 93721, \\\"show\\\": 605, \\\"shut\\\": 190, \\\"skip\\\": 41, \\\"so\\\": 4611, \\\"long\\\": 1242, \\\"take\\\": 2237, \\\"wake\\\": 257, \\\"wash\\\": 218, \\\"care\\\": 627, \\\"welcome\\\": 281, \\\"not\\\": 59692, \\\"them\\\": 1680, \\\"off\\\": 1024, \\\"brave\\\": 194, \\\"brief\\\": 24, \\\"quick\\\": 95, \\\"still\\\": 3654, \\\"buzz\\\": 3, \\\"bye\\\": 5, \\\"can\\\": 12944, \\\"catch\\\": 233, \\\"cheer\\\": 10, \\\"cuff\\\": 3, \\\"him\\\": 3900, \\\"find\\\": 1665, \\\"fix\\\": 331, \\\"this\\\": 15033, \\\"down\\\": 1171, \\\"real\\\": 353, \\\"ahead\\\": 69, \\\"good\\\": 3896, \\\"job\\\": 1485, \\\"grab\\\": 51, \\\"have\\\": 27003, \\\"fun\\\": 862, \\\"spoke\\\": 212, \\\"tried\\\": 1013, \\\"tries\\\": 20, \\\"wet\\\": 124, \\\"how\\\": 6246, \\\"cute\\\": 130, \\\"deep\\\": 100, \\\"humor\\\": 49, \\\"hurry\\\": 344, \\\"agreed\\\": 104, \\\"burped\\\": 8, \\\"cursed\\\": 10, \\\"danced\\\": 48, \\\"failed\\\": 131, \\\"gasped\\\": 8, \\\"goofed\\\": 10, \\\"helped\\\": 461, \\\"jumped\\\": 44, \\\"looked\\\": 687, \\\"moaned\\\": 10, \\\"nodded\\\": 22, \\\"obeyed\\\": 15, \\\"paused\\\": 9, \\\"phoned\\\": 33, \\\"prayed\\\": 35, \\\"refuse\\\": 57, \\\"rested\\\": 24, \\\"shaved\\\": 19, \\\"sighed\\\": 5, \\\"smiled\\\": 116, \\\"stayed\\\": 345, \\\"talked\\\": 389, \\\"use\\\": 1047, \\\"waited\\\": 272, \\\"winked\\\": 13, \\\"yawned\\\": 6, \\\"die\\\": 492, \\\"pay\\\": 787, \\\"win\\\": 681, \\\"a\\\": 41348, \\\"dj\\\": 15, \\\"bald\\\": 31, \\\"busy\\\": 2566, \\\"cold\\\": 637, \\\"deaf\\\": 75, \\\"done\\\": 1390, \\\"fast\\\": 360, \\\"fine\\\": 352, \\\"free\\\": 585, \\\"full\\\": 298, \\\"glad\\\": 307, \\\"here\\\": 7580, \\\"hurt\\\": 752, \\\"late\\\": 1261, \\\"lazy\\\": 173, \\\"mean\\\": 345, \\\"numb\\\": 12, \\\"poor\\\": 204, \\\"rich\\\": 651, \\\"safe\\\": 449, \\\"sick\\\": 684, \\\"sure\\\": 2195, \\\"thin\\\": 71, \\\"tidy\\\": 46, \\\"ugly\\\": 116, \\\"weak\\\": 97, \\\"wise\\\": 120, \\\"helps\\\": 60, \\\"hurts\\\": 69, \\\"works\\\": 423, \\\"his\\\": 7911, \\\"new\\\": 1973, \\\"odd\\\": 48, \\\"red\\\": 424, \\\"leave\\\": 2052, \\\"let\\\": 2824, \\\"look\\\": 2145, \\\"marry\\\": 177, \\\"save\\\": 247, \\\"she\\\": 8249, \\\"died\\\": 777, \\\"sit\\\": 397, \\\"speak\\\": 1606, \\\"stand\\\": 201, \\\"by\\\": 3053, \\\"stay\\\": 1832, \\\"put\\\": 1168, \\\"tell\\\": 3759, \\\"terrific\\\": 16, \\\"fled\\\": 6, \\\"knew\\\": 1036, \\\"lies\\\": 58, \\\"sang\\\": 66, \\\"swam\\\": 30, \\\"went\\\": 2528, \\\"wept\\\": 10, \\\"touch\\\": 365, \\\"trust\\\": 580, \\\"hard\\\": 914, \\\"some\\\": 2664, \\\"visit\\\": 480, \\\"warn\\\": 98, \\\"watch\\\": 722, \\\"are\\\": 31274, \\\"what\\\": 12967, \\\"for\\\": 12917, \\\"write\\\": 740, \\\"after\\\": 791, \\\"aim\\\": 21, \\\"fire\\\": 336, \\\"answer\\\": 953, \\\"strong\\\": 276, \\\"birds\\\": 101, \\\"fly\\\": 161, \\\"bless\\\": 14, \\\"chill\\\": 5, \\\"choose\\\": 178, \\\"over\\\": 803, \\\"soon\\\": 928, \\\"did\\\": 16554, \\\"dogs\\\": 286, \\\"bark\\\": 8, \\\"cry\\\": 277, \\\"lie\\\": 390, \\\"excuse\\\": 257, \\\"fantastic\\\": 74, \\\"feel\\\": 1521, \\\"follow\\\": 287, \\\"forget\\\": 619, \\\"ready\\\": 1392, \\\"inside\\\": 285, \\\"that\\\": 23005, \\\"hands\\\": 404, \\\"mine\\\": 574, \\\"sexy\\\": 11, \\\"head\\\": 184, \\\"east\\\": 34, \\\"west\\\": 33, \\\"5\\\": 59, \\\"awful\\\": 71, \\\"weird\\\": 153, \\\"thai\\\": 21, \\\"okay\\\": 29, \\\"tall\\\": 331, \\\"well\\\": 1698, \\\"approve\\\": 74, \\\"belched\\\": 4, \\\"bit\\\": 538, \\\"blinked\\\": 5, \\\"changed\\\": 442, \\\"cheated\\\": 47, \\\"cheered\\\": 22, \\\"clapped\\\": 16, \\\"coughed\\\": 14, \\\"crashed\\\": 40, \\\"cringed\\\": 4, \\\"escaped\\\": 94, \\\"exhaled\\\": 10, \\\"fainted\\\": 20, \\\"frowned\\\": 7, \\\"gave\\\": 1104, \\\"giggled\\\": 15, \\\"give\\\": 2556, \\\"gloated\\\": 3, \\\"mad\\\": 360, \\\"grinned\\\": 10, \\\"groaned\\\": 7, \\\"grunted\\\": 4, \\\"had\\\": 3757, \\\"hate\\\": 1424, \\\"tv\\\": 537, \\\"hope\\\": 1302, \\\"hurried\\\": 12, \\\"inhaled\\\": 4, \\\"laughed\\\": 208, \\\"like\\\": 10038, \\\"made\\\": 1746, \\\"may\\\": 1291, \\\"met\\\": 734, \\\"miss\\\": 399, \\\"need\\\": 4357, \\\"noticed\\\": 132, \\\"prepaid\\\": 7, \\\"promise\\\": 291, \\\"relaxed\\\": 90, \\\"retired\\\": 93, \\\"said\\\": 2942, \\\"saw\\\": 1460, \\\"one\\\": 3715, \\\"shouted\\\": 9, \\\"slipped\\\": 41, \\\"stopped\\\": 344, \\\"studied\\\": 289, \\\"sweated\\\": 9, \\\"took\\\": 983, \\\"tripped\\\": 23, \\\"want\\\": 11238, \\\"was\\\": 18750, \\\"woke\\\": 124, \\\"would\\\": 7454, \\\"cook\\\": 366, \\\"fail\\\": 70, \\\"live\\\": 1801, \\\"pass\\\": 255, \\\"talk\\\": 2144, \\\"walk\\\": 669, \\\"cop\\\": 36, \\\"man\\\": 1106, \\\"alive\\\": 220, \\\"alone\\\": 1324, \\\"angry\\\": 1033, \\\"armed\\\": 50, \\\"awake\\\": 233, \\\"blind\\\": 170, \\\"bored\\\": 245, \\\"broke\\\": 439, \\\"clean\\\": 386, \\\"crazy\\\": 346, \\\"dizzy\\\": 25, \\\"drunk\\\": 571, \\\"dying\\\": 132, \\\"early\\\": 881, \\\"first\\\": 946, \\\"fussy\\\": 22, \\\"going\\\": 5072, \\\"loved\\\": 259, \\\"loyal\\\": 18, \\\"lucky\\\": 520, \\\"lying\\\": 319, \\\"naive\\\": 91, \\\"needy\\\": 19, \\\"obese\\\": 17, \\\"quiet\\\": 186, \\\"right\\\": 2058, \\\"short\\\": 252, \\\"smart\\\": 230, \\\"sorry\\\": 750, \\\"stuck\\\": 121, \\\"tense\\\": 42, \\\"timid\\\": 40, \\\"tired\\\": 1443, \\\"tough\\\": 78, \\\"upset\\\": 191, \\\"wrong\\\": 1241, \\\"young\\\": 672, \\\"yours\\\": 581, \\\"ignore\\\": 115, \\\"bad\\\": 775, \\\"big\\\": 699, \\\"far\\\": 531, \\\"burned\\\": 81, \\\"floats\\\": 7, \\\"rained\\\": 53, \\\"snowed\\\": 24, \\\"stinks\\\": 12, \\\"worked\\\": 363, \\\"330\\\": 4, \\\"830\\\": 6, \\\"dark\\\": 240, \\\"dead\\\": 387, \\\"easy\\\": 530, \\\"evil\\\": 46, \\\"food\\\": 708, \\\"hers\\\": 25, \\\"huge\\\": 102, \\\"ours\\\": 46, \\\"sand\\\": 26, \\\"time\\\": 4107, \\\"true\\\": 745, \\\"warm\\\": 108, \\\"ski\\\": 50, \\\"loosen\\\": 17, \\\"move\\\": 284, \\\"shot\\\": 184, \\\"of\\\": 16016, \\\"course\\\": 90, \\\"please\\\": 3221, \\\"pardon\\\": 20, \\\"pipe\\\": 13, \\\"read\\\": 1601, \\\"say\\\": 1958, \\\"above\\\": 47, \\\"below\\\": 20, \\\"seize\\\": 3, \\\"seriously\\\": 119, \\\"walks\\\": 47, \\\"sign\\\": 215, \\\"there\\\": 5760, \\\"tight\\\": 23, \\\"start\\\": 582, \\\"step\\\": 65, \\\"thank\\\": 479, \\\"then\\\": 256, \\\"they\\\": 7568, \\\"cared\\\": 14, \\\"cares\\\": 59, \\\"cooks\\\": 15, \\\"knits\\\": 2, \\\"knows\\\": 1027, \\\"rocks\\\": 4, \\\"swims\\\": 25, \\\"voted\\\": 72, \\\"waved\\\": 12, \\\"again\\\": 1310, \\\"turn\\\": 620, \\\"walked\\\": 182, \\\"men\\\": 200, \\\"wonderful\\\": 195, \\\"idiot\\\": 119, \\\"higher\\\": 32, \\\"all\\\": 5134, \\\"aboard\\\": 43, \\\"clear\\\": 154, \\\"hired\\\": 108, \\\"18\\\": 18, \\\"anyone\\\": 861, \\\"around\\\": 516, \\\"careful\\\": 324, \\\"patient\\\": 238, \\\"serious\\\": 466, \\\"sing\\\": 609, \\\"breathe\\\": 49, \\\"bring\\\": 484, \\\"wine\\\": 453, \\\"carry\\\": 68, \\\"check\\\": 224, \\\"along\\\": 189, \\\"to\\\": 67229, \\\"cut\\\": 303, \\\"definitely\\\": 83, \\\"destroy\\\": 29, \\\"dig\\\": 6, \\\"faster\\\": 124, \\\"rush\\\": 21, \\\"yell\\\": 26, \\\"drink\\\": 1008, \\\"duty\\\": 127, \\\"calls\\\": 84, \\\"slowly\\\": 163, \\\"examine\\\": 20, \\\"face\\\": 190, \\\"facts\\\": 65, \\\"fill\\\": 73, \\\"burns\\\": 13, \\\"forgive\\\": 174, \\\"life\\\": 947, \\\"moving\\\": 108, \\\"bed\\\": 658, \\\"god\\\": 122, \\\"exists\\\": 12, \\\"faith\\\": 60, \\\"swiss\\\": 2, \\\"north\\\": 33, \\\"south\\\": 39, \\\"heat\\\": 96, \\\"hey\\\": 172, \\\"absurd\\\": 41, \\\"clever\\\": 46, \\\"lovely\\\": 37, \\\"tragic\\\": 14, \\\"admit\\\": 122, \\\"boy\\\": 468, \\\"happy\\\": 2164, \\\"human\\\": 46, \\\"built\\\": 157, \\\"chew\\\": 15, \\\"gum\\\": 4, \\\"chuckled\\\": 16, \\\"disagree\\\": 69, \\\"envy\\\": 23, \\\"her\\\": 3440, \\\"exercise\\\": 63, \\\"fixed\\\": 111, \\\"flinched\\\": 10, \\\"found\\\": 1047, \\\"an\\\": 3895, \\\"rap\\\": 12, \\\"hated\\\": 227, \\\"ocd\\\": 2, \\\"heard\\\": 925, \\\"just\\\": 3376, \\\"cpr\\\": 8, \\\"art\\\": 87, \\\"tea\\\": 467, \\\"liked\\\": 407, \\\"listened\\\": 110, \\\"love\\\": 2297, \\\"must\\\": 2151, \\\"ice\\\": 216, \\\"objected\\\": 16, \\\"panicked\\\": 14, \\\"promised\\\": 204, \\\"relented\\\": 12, \\\"remember\\\": 707, \\\"resigned\\\": 38, \\\"screamed\\\": 41, \\\"shivered\\\": 7, \\\"shrugged\\\": 8, \\\"squinted\\\": 10, \\\"survived\\\": 55, \\\"told\\\": 2729, \\\"rude\\\": 133, \\\"whistled\\\": 5, \\\"wrote\\\": 438, \\\"accept\\\": 290, \\\"buy\\\": 1921, \\\"girl\\\": 525, \\\"hero\\\": 96, \\\"liar\\\": 143, \\\"monk\\\": 7, \\\"twin\\\": 62, \\\"afraid\\\": 1076, \\\"amused\\\": 67, \\\"anemic\\\": 2, \\\"baking\\\": 8, \\\"better\\\": 1545, \\\"biased\\\": 34, \\\"buying\\\": 116, \\\"chubby\\\": 6, \\\"clumsy\\\": 39, \\\"coming\\\": 693, \\\"direct\\\": 65, \\\"eating\\\": 488, \\\"famous\\\": 326, \\\"flabby\\\": 28, \\\"frugal\\\": 7, \\\"greedy\\\": 68, \\\"guilty\\\": 233, \\\"hiding\\\": 185, \\\"honest\\\": 358, \\\"humble\\\": 17, \\\"hungry\\\": 624, \\\"immune\\\": 6, \\\"lonely\\\": 91, \\\"losing\\\": 100, \\\"mature\\\": 36, \\\"normal\\\": 162, \\\"paying\\\": 92, \\\"ruined\\\": 70, \\\"scared\\\": 434, \\\"shaken\\\": 34, \\\"sleepy\\\": 175, \\\"sneaky\\\": 45, \\\"strict\\\": 74, \\\"thirty\\\": 387, \\\"trying\\\": 657, \\\"twelve\\\": 40, \\\"unhurt\\\": 3, \\\"wasted\\\": 47, \\\"grown\\\": 60, \\\"happens\\\": 217, \\\"745\\\": 2, \\\"matters\\\": 50, \\\"heal\\\": 6, \\\"cow\\\": 39, \\\"blank\\\": 21, \\\"bulky\\\": 1, \\\"close\\\": 358, \\\"empty\\\": 161, \\\"green\\\": 97, \\\"magic\\\": 31, \\\"my\\\": 12511, \\\"cd\\\": 38, \\\"night\\\": 1264, \\\"scary\\\": 97, \\\"shiny\\\": 9, \\\"sweet\\\": 73, \\\"water\\\": 720, \\\"white\\\": 239, \\\"windy\\\": 12, \\\"jesus\\\": 17, \\\"notes\\\": 42, \\\"town\\\": 383, \\\"chat\\\": 28, \\\"play\\\": 1742, \\\"pray\\\": 84, \\\"rest\\\": 255, \\\"vote\\\": 173, \\\"lighten\\\": 10, \\\"alert\\\": 23, \\\"at\\\": 7562, \\\"lasts\\\": 8, \\\"mama\\\": 2, \\\"never\\\": 3660, \\\"mind\\\": 564, \\\"comment\\\": 55, \\\"kidding\\\": 78, \\\"problem\\\": 1409, \\\"nobody\\\": 579, \\\"once\\\": 561, \\\"pick\\\": 103, \\\"replace\\\": 33, \\\"cheese\\\": 86, \\\"scoot\\\": 3, \\\"shadow\\\": 8, \\\"shove\\\": 9, \\\"smell\\\": 134, \\\"sharp\\\": 69, \\\"aside\\\": 15, \\\"study\\\": 1085, \\\"more\\\": 2288, \\\"bus\\\": 578, \\\"these\\\": 1322, \\\"taste\\\": 115, \\\"cheat\\\": 34, \\\"think\\\": 8164, \\\"flies\\\": 13, \\\"agrees\\\": 34, \\\"called\\\": 616, \\\"cheats\\\": 2, \\\"dances\\\": 14, \\\"drinks\\\": 156, \\\"drives\\\": 59, \\\"forgot\\\": 470, \\\"fought\\\": 29, \\\"paints\\\": 6, \\\"smokes\\\": 25, \\\"snores\\\": 6, \\\"yelled\\\": 13, \\\"gone\\\": 457, \\\"luck\\\": 123, \\\"harder\\\": 104, \\\"cds\\\": 15, \\\"obey\\\": 80, \\\"boys\\\": 158, \\\"even\\\": 976, \\\"day\\\": 2035, \\\"gives\\\": 84, \\\"where\\\": 3579, \\\"has\\\": 6307, \\\"next\\\": 1369, \\\"bother\\\": 132, \\\"wood\\\": 54, \\\"decide\\\": 227, \\\"missed\\\": 305, \\\"owe\\\": 262, \\\"anybody\\\": 431, \\\"cheerful\\\": 21, \\\"creative\\\": 73, \\\"discreet\\\": 68, \\\"friendly\\\": 102, \\\"generous\\\": 100, \\\"merciful\\\": 18, \\\"prepared\\\": 315, \\\"ruthless\\\": 47, \\\"sensible\\\": 36, \\\"specific\\\": 39, \\\"thorough\\\": 42, \\\"tolerant\\\": 19, \\\"vigilant\\\": 6, \\\"watchful\\\": 3, \\\"yourself\\\": 417, \\\"beer\\\": 543, \\\"begin\\\": 204, \\\"closer\\\": 59, \\\"comfort\\\": 17, \\\"contact\\\": 122, \\\"count\\\": 185, \\\"as\\\": 4245, \\\"your\\\": 12378, \\\"argue\\\": 71, \\\"fight\\\": 201, \\\"gloat\\\": 3, \\\"panic\\\": 15, \\\"shout\\\": 24, \\\"stare\\\": 36, \\\"worry\\\": 620, \\\"with\\\": 9998, \\\"finish\\\": 344, \\\"flip\\\": 4, \\\"coin\\\": 24, \\\"dressed\\\": 179, \\\"started\\\": 673, \\\"the\\\": 48570, \\\"box\\\": 297, \\\"straight\\\": 52, \\\"sleep\\\": 749, \\\"seat\\\": 138, \\\"guess\\\": 299, \\\"grew\\\": 175, \\\"guts\\\": 18, \\\"eight\\\": 105, \\\"loves\\\": 339, \\\"needs\\\": 582, \\\"nerd\\\": 34, \\\"slob\\\": 18, \\\"faking\\\": 6, \\\"skinny\\\": 56, \\\"curious\\\": 281, \\\"strange\\\": 361, \\\"dozing\\\": 5, \\\"sweaty\\\": 7, \\\"taller\\\": 127, \\\"apologize\\\": 276, \\\"asked\\\": 1472, \\\"blame\\\": 297, \\\"bought\\\": 1080, \\\"buried\\\": 37, \\\"share\\\": 155, \\\"confessed\\\": 51, \\\"could\\\": 2875, \\\"disagreed\\\": 9, \\\"dug\\\": 20, \\\"pit\\\": 2, \\\"bread\\\": 218, \\\"fruit\\\": 178, \\\"exercised\\\": 7, \\\"blue\\\": 223, \\\"felt\\\": 392, \\\"fired\\\": 199, \\\"fined\\\": 14, \\\"taken\\\": 194, \\\"grow\\\": 117, \\\"rice\\\": 172, \\\"cat\\\": 502, \\\"son\\\": 558, \\\"bugs\\\": 7, \\\"cats\\\": 227, \\\"fish\\\": 407, \\\"golf\\\": 375, \\\"math\\\": 109, \\\"mice\\\": 19, \\\"milk\\\": 372, \\\"rain\\\": 405, \\\"rats\\\": 7, \\\"snow\\\": 215, \\\"300\\\": 30, \\\"ptsd\\\": 2, \\\"cash\\\": 87, \\\"eyes\\\": 332, \\\"news\\\": 368, \\\"hesitated\\\": 31, \\\"both\\\": 1066, \\\"cake\\\": 240, \\\"jazz\\\": 67, \\\"rock\\\": 80, \\\"yoga\\\": 18, \\\"mary\\\": 10449, \\\"fall\\\": 136, \\\"kids\\\": 171, \\\"messed\\\": 6, \\\"might\\\": 836, \\\"hide\\\": 218, \\\"needed\\\": 300, \\\"often\\\": 1108, \\\"oppose\\\": 17, \\\"overslept\\\": 18, \\\"own\\\": 343, \\\"car\\\": 2745, \\\"taxes\\\": 37, \\\"protested\\\": 6, \\\"lips\\\": 25, \\\"recovered\\\": 42, \\\"lot\\\": 2839, \\\"ufo\\\": 16, \\\"dog\\\": 1143, \\\"gas\\\": 73, \\\"snickered\\\": 3, \\\"stammered\\\": 4, \\\"struggled\\\": 8, \\\"succeeded\\\": 43, \\\"surrender\\\": 24, \\\"eggs\\\": 202, \\\"naked\\\": 63, \\\"sober\\\": 15, \\\"third\\\": 64, \\\"washed\\\": 161, \\\"attend\\\": 118, \\\"cancel\\\": 55, \\\"change\\\": 721, \\\"manage\\\": 33, \\\"scream\\\": 48, \\\"17\\\": 1, \\\"baker\\\": 4, \\\"boxer\\\": 12, \\\"guard\\\": 17, \\\"klutz\\\": 10, \\\"loner\\\": 8, \\\"loser\\\": 36, \\\"medic\\\": 2, \\\"minor\\\": 25, \\\"model\\\": 41, \\\"nurse\\\": 67, \\\"pilot\\\": 35, \\\"rebel\\\": 12, \\\"woman\\\": 350, \\\"adopted\\\": 89, \\\"ashamed\\\": 95, \\\"baffled\\\": 13, \\\"bipolar\\\": 7, \\\"certain\\\": 160, \\\"cooking\\\": 199, \\\"correct\\\": 197, \\\"dancing\\\": 213, \\\"dieting\\\": 11, \\\"engaged\\\": 51, \\\"excited\\\": 207, \\\"fasting\\\": 5, \\\"finicky\\\": 23, \\\"frantic\\\": 18, \\\"furious\\\": 80, \\\"healthy\\\": 105, \\\"humming\\\": 11, \\\"jail\\\": 231, \\\"jealous\\\": 372, \\\"jittery\\\": 23, \\\"married\\\": 1139, \\\"nervous\\\": 493, \\\"neutral\\\": 8, \\\"popular\\\": 180, \\\"prudent\\\": 19, \\\"psyched\\\": 5, \\\"psychic\\\": 14, \\\"puzzled\\\": 21, \\\"reading\\\": 550, \\\"resting\\\": 14, \\\"selfish\\\": 132, \\\"shocked\\\": 87, \\\"sincere\\\": 77, \\\"sloshed\\\": 5, \\\"special\\\": 227, \\\"staying\\\": 185, \\\"stuffed\\\": 11, \\\"stunned\\\": 29, \\\"talking\\\": 753, \\\"teasing\\\": 3, \\\"ceo\\\": 2, \\\"law\\\": 154, \\\"thirsty\\\": 170, \\\"through\\\": 224, \\\"touched\\\": 63, \\\"trapped\\\": 64, \\\"unarmed\\\": 9, \\\"unhappy\\\": 188, \\\"unlucky\\\": 135, \\\"unusual\\\": 116, \\\"useless\\\": 49, \\\"waiting\\\": 816, \\\"wealthy\\\": 60, \\\"winning\\\": 65, \\\"working\\\": 819, \\\"worried\\\": 877, \\\"wounded\\\": 77, \\\"nuts\\\": 24, \\\"sane\\\": 19, \\\"black\\\": 247, \\\"foggy\\\": 8, \\\"legal\\\": 40, \\\"rainy\\\": 32, \\\"small\\\": 416, \\\"cost\\\": 269, \\\"30\\\": 94, \\\"happened\\\": 978, \\\"dusty\\\": 8, \\\"suits\\\": 31, \\\"fate\\\": 28, \\\"break\\\": 279, \\\"50\\\": 30, \\\"yen\\\": 107, \\\"monday\\\": 470, \\\"bomb\\\": 29, \\\"date\\\": 88, \\\"doll\\\": 58, \\\"fact\\\": 91, \\\"gift\\\": 175, \\\"harp\\\": 10, \\\"joke\\\": 208, \\\"rule\\\": 70, \\\"song\\\": 387, \\\"trap\\\": 33, \\\"vice\\\": 11, \\\"broken\\\": 207, \\\"closed\\\": 232, \\\"cloudy\\\": 23, \\\"futile\\\": 5, \\\"ironic\\\": 15, \\\"locked\\\": 114, \\\"poison\\\": 72, \\\"secret\\\": 338, \\\"silent\\\": 92, \\\"low\\\": 71, \\\"spring\\\": 91, \\\"stormy\\\": 2, \\\"stupid\\\": 741, \\\"urgent\\\": 51, \\\"across\\\": 137, \\\"dance\\\": 504, \\\"party\\\": 1053, \\\"split\\\": 32, \\\"make\\\": 1891, \\\"list\\\": 242, \\\"wish\\\": 728, \\\"many\\\": 1884, \\\"memorize\\\": 38, \\\"money\\\": 2560, \\\"talks\\\": 102, \\\"means\\\": 108, \\\"plants\\\": 45, \\\"release\\\": 22, \\\"return\\\": 229, \\\"send\\\": 330, \\\"settle\\\": 16, \\\"blushed\\\": 6, \\\"curt\\\": 6, \\\"fox\\\": 30, \\\"should\\\": 4465, \\\"crying\\\": 235, \\\"thief\\\": 76, \\\"surprise\\\": 203, \\\"card\\\": 63, \\\"action\\\": 37, \\\"slower\\\": 23, \\\"soft\\\": 34, \\\"hugged\\\": 56, \\\"kissed\\\": 238, \\\"arrived\\\": 638, \\\"decided\\\": 497, \\\"drowned\\\": 44, \\\"dumb\\\": 56, \\\"glum\\\": 16, \\\"grim\\\": 5, \\\"high\\\": 355, \\\"last\\\": 2299, \\\"loud\\\": 79, \\\"meek\\\": 4, \\\"neat\\\": 18, \\\"nosy\\\": 5, \\\"pale\\\": 108, \\\"vain\\\": 23, \\\"wary\\\": 3, \\\"kneeled\\\": 2, \\\"listens\\\": 35, \\\"mumbled\\\": 2, \\\"refused\\\": 219, \\\"replied\\\": 10, \\\"scoffed\\\": 2, \\\"smirked\\\": 2, \\\"sneered\\\": 3, \\\"sneezed\\\": 5, \\\"sniffed\\\": 6, \\\"teaches\\\": 65, \\\"vomited\\\": 4, \\\"watched\\\": 154, \\\"lose\\\": 404, \\\"flaky\\\": 2, \\\"funny\\\": 351, \\\"great\\\": 563, \\\"older\\\": 357, \\\"pushy\\\": 30, \\\"tipsy\\\": 9, \\\"war\\\": 247, \\\"hell\\\": 3, \\\"hear\\\": 817, \\\"act\\\": 64, \\\"stole\\\": 212, \\\"saved\\\": 128, \\\"twins\\\": 58, \\\"eaten\\\": 425, \\\"drag\\\": 5, \\\"dump\\\": 5, \\\"jerk\\\": 19, \\\"loss\\\": 73, \\\"mess\\\": 64, \\\"pain\\\": 198, \\\"pity\\\": 62, \\\"team\\\": 406, \\\"ego\\\": 3, \\\"drew\\\": 25, \\\"gets\\\": 252, \\\"sent\\\": 264, \\\"whose\\\": 199, \\\"yes\\\": 174, \\\"used\\\": 1418, \\\"bug\\\": 11, \\\"abandon\\\": 29, \\\"ship\\\": 165, \\\"age\\\": 343, \\\"invited\\\": 408, \\\"anything\\\": 3256, \\\"attentive\\\": 58, \\\"confident\\\": 54, \\\"merciless\\\": 18, \\\"objective\\\": 46, \\\"realistic\\\": 57, \\\"beef\\\": 47, \\\"blood\\\": 112, \\\"boil\\\": 16, \\\"egg\\\": 62, \\\"backup\\\": 3, \\\"wife\\\": 511, \\\"fbi\\\": 53, \\\"and\\\": 6340, \\\"anytime\\\": 23, \\\"forward\\\": 66, \\\"outside\\\": 332, \\\"quickly\\\": 272, \\\"ten\\\": 390, \\\"describe\\\": 46, \\\"anyway\\\": 87, \\\"gently\\\": 5, \\\"something\\\": 2740, \\\"best\\\": 795, \\\"does\\\": 5559, \\\"coy\\\": 6, \\\"kid\\\": 69, \\\"resist\\\": 24, \\\"slouch\\\": 7, \\\"dress\\\": 239, \\\"warmly\\\": 12, \\\"safely\\\": 29, \\\"gun\\\": 209, \\\"dry\\\": 45, \\\"fear\\\": 80, \\\"nothing\\\": 1557, \\\"or\\\": 1241, \\\"rifle\\\": 33, \\\"book\\\": 1959, \\\"class\\\": 318, \\\"upstairs\\\": 134, \\\"ghosts\\\": 53, \\\"exist\\\": 46, \\\"five\\\": 326, \\\"half\\\": 188, \\\"school\\\": 1858, \\\"evening\\\": 382, \\\"morning\\\": 1166, \\\"spoon\\\": 54, \\\"hand\\\": 463, \\\"easter\\\": 9, \\\"another\\\": 796, \\\"courage\\\": 63, \\\"denied\\\": 151, \\\"hates\\\": 183, \\\"poet\\\": 28, \\\"asleep\\\": 353, \\\"heroic\\\": 7, \\\"kicked\\\": 47, \\\"likes\\\": 830, \\\"bigot\\\": 12, \\\"ninja\\\": 12, \\\"prude\\\": 69, \\\"girls\\\": 178, \\\"pen\\\": 382, \\\"honesty\\\": 25, \\\"pays\\\": 45, \\\"annoying\\\": 195, \\\"arrogant\\\": 25, \\\"barbaric\\\": 12, \\\"exciting\\\": 65, \\\"horrible\\\": 97, \\\"pathetic\\\": 59, \\\"romantic\\\": 91, \\\"touching\\\": 18, \\\"admire\\\": 94, \\\"almost\\\": 867, \\\"always\\\": 2408, \\\"chinese\\\": 158, \\\"praying\\\": 23, \\\"apples\\\": 208, \\\"caviar\\\": 4, \\\"believe\\\": 1281, \\\"lip\\\": 10, \\\"burp\\\": 2, \\\"chose\\\": 82, \\\"deserve\\\": 188, \\\"detest\\\": 6, \\\"bite\\\": 48, \\\"doubt\\\": 166, \\\"drank\\\": 245, \\\"enjoy\\\": 348, \\\"lousy\\\": 5, \\\"caught\\\": 253, \\\"dumped\\\": 31, \\\"plan\\\": 836, \\\"beans\\\": 8, \\\"chess\\\": 150, \\\"liars\\\": 11, \\\"music\\\": 559, \\\"opera\\\": 22, \\\"sushi\\\": 91, \\\"tests\\\": 19, \\\"those\\\": 687, \\\"key\\\": 376, \\\"map\\\": 134, \\\"hives\\\": 2, \\\"plans\\\": 315, \\\"proof\\\": 38, \\\"honor\\\": 22, \\\"improvised\\\": 6, \\\"bacon\\\": 30, \\\"honey\\\": 31, \\\"pizza\\\": 276, \\\"women\\\": 210, \\\"bet\\\": 127, \\\"books\\\": 755, \\\"chili\\\": 3, \\\"games\\\": 84, \\\"jokes\\\": 98, \\\"trips\\\": 15, \\\"bag\\\": 230, \\\"cab\\\": 52, \\\"nap\\\": 14, \\\"paint\\\": 71, \\\"space\\\": 73, \\\"sugar\\\": 235, \\\"piano\\\": 301, \\\"lion\\\": 17, \\\"rose\\\": 31, \\\"sell\\\": 272, \\\"shoes\\\": 436, \\\"shoved\\\": 8, \\\"sympathize\\\": 5, \\\"teach\\\": 438, \\\"teased\\\": 18, \\\"risks\\\": 70, \\\"understand\\\": 1250, \\\"understood\\\": 112, \\\"fan\\\": 89, \\\"hat\\\": 309, \\\"tacos\\\": 2, \\\"warned\\\": 92, \\\"fool\\\": 44, \\\"joking\\\": 86, \\\"second\\\": 243, \\\"twice\\\": 214, \\\"learn\\\": 773, \\\"wonder\\\": 458, \\\"explain\\\": 428, \\\"risk\\\": 172, \\\"sue\\\": 19, \\\"canadian\\\": 319, \\\"ex\\\": 6, \\\"cancer\\\": 103, \\\"client\\\": 23, \\\"coward\\\": 72, \\\"doctor\\\": 617, \\\"farmer\\\": 46, \\\"genius\\\": 57, \\\"golfer\\\": 21, \\\"lawyer\\\": 233, \\\"priest\\\": 22, \\\"purist\\\": 4, \\\"tailor\\\": 15, \\\"addicted\\\": 19, \\\"ears\\\": 57, \\\"actor\\\": 68, \\\"adult\\\": 45, \\\"anorexic\\\": 2, \\\"artistic\\\": 36, \\\"athletic\\\": 27, \\\"autistic\\\": 9, \\\"bleeding\\\": 51, \\\"bluffing\\\": 25, \\\"confused\\\": 275, \\\"cultured\\\": 19, \\\"decisive\\\": 39, \\\"diligent\\\": 25, \\\"divorced\\\": 91, \\\"doing\\\": 1642, \\\"doubtful\\\": 14, \\\"dyslexic\\\": 17, \\\"eighteen\\\": 14, \\\"escaping\\\": 16, \\\"faithful\\\": 25, \\\"famished\\\": 17, \\\"fearless\\\": 61, \\\"fighting\\\": 126, \\\"finished\\\": 542, \\\"flexible\\\": 26, \\\"freezing\\\": 11, \\\"grateful\\\": 138, \\\"grounded\\\": 12, \\\"gullible\\\": 59, \\\"homeless\\\": 23, \\\"homesick\\\": 66, \\\"hopeless\\\": 22, \\\"perth\\\": 2, \\\"innocent\\\": 184, \\\"involved\\\": 127, \\\"managing\\\": 5, \\\"mistaken\\\": 78, \\\"obedient\\\": 26, \\\"offended\\\": 67, \\\"outraged\\\": 31, \\\"positive\\\": 59, \\\"powerful\\\": 36, \\\"pregnant\\\": 24, \\\"punctual\\\": 41, \\\"rational\\\": 18, \\\"reliable\\\": 54, \\\"reserved\\\": 35, \\\"restless\\\": 12, \\\"retiring\\\": 13, \\\"shooting\\\": 31, \\\"sleeping\\\": 208, \\\"sociable\\\": 27, \\\"speaking\\\": 279, \\\"standing\\\": 73, \\\"starving\\\": 22, \\\"stubborn\\\": 83, \\\"sweating\\\": 13, \\\"boss\\\": 176, \\\"thrilled\\\": 14, \\\"ticklish\\\": 10, \\\"truthful\\\": 50, \\\"unbiased\\\": 17, \\\"very\\\": 7169, \\\"ntt\\\": 2, \\\"checked\\\": 82, \\\"matured\\\": 4, \\\"solid\\\": 11, \\\"identify\\\": 24, \\\"iron\\\": 58, \\\"cured\\\": 8, \\\"local\\\": 42, \\\"lucid\\\": 3, \\\"deal\\\": 150, \\\"deer\\\": 19, \\\"elk\\\": 1, \\\"enough\\\": 857, \\\"salt\\\": 103, \\\"fake\\\": 51, \\\"mink\\\": 4, \\\"tofu\\\": 23, \\\"begun\\\": 60, \\\"looks\\\": 1032, \\\"scares\\\": 23, \\\"risky\\\": 40, \\\"vague\\\": 29, \\\"happen\\\": 769, \\\"curse\\\": 8, \\\"glove\\\": 2, \\\"rumor\\\": 49, \\\"shame\\\": 28, \\\"steal\\\": 74, \\\"amazing\\\": 72, \\\"bizarre\\\": 4, \\\"complex\\\": 43, \\\"garbage\\\": 31, \\\"hailing\\\": 3, \\\"hearsay\\\": 1, \\\"immoral\\\": 13, \\\"missing\\\": 104, \\\"obvious\\\": 131, \\\"only\\\": 2079, \\\"private\\\": 88, \\\"raining\\\": 204, \\\"similar\\\": 91, \\\"snowing\\\": 54, \\\"suicide\\\": 111, \\\"digging\\\": 15, \\\"driving\\\": 164, \\\"focused\\\": 31, \\\"looking\\\": 873, \\\"running\\\": 211, \\\"singing\\\": 231, \\\"smiling\\\": 106, \\\"walking\\\": 223, \\\"writing\\\": 271, \\\"ladies\\\": 11, \\\"lead\\\": 32, \\\"french\\\": 3304, \\\"dream\\\": 261, \\\"review\\\": 12, \\\"switch\\\": 27, \\\"goes\\\": 319, \\\"closely\\\": 20, \\\"meat\\\": 229, \\\"pigs\\\": 12, \\\"quietly\\\": 23, \\\"arm\\\": 120, \\\"boat\\\": 125, \\\"sank\\\": 23, \\\"itch\\\": 4, \\\"feet\\\": 98, \\\"legs\\\": 80, \\\"objection\\\": 36, \\\"whining\\\": 21, \\\"recess\\\": 12, \\\"ended\\\": 82, \\\"set\\\": 123, \\\"shrieked\\\": 13, \\\"pretty\\\": 841, \\\"someone\\\": 690, \\\"softly\\\": 6, \\\"arguing\\\": 85, \\\"filming\\\": 4, \\\"gawking\\\": 1, \\\"pushing\\\": 20, \\\"smoking\\\": 365, \\\"yelling\\\": 38, \\\"dreams\\\": 97, \\\"command\\\": 12, \\\"control\\\": 215, \\\"fib\\\": 2, \\\"cruel\\\": 29, \\\"silly\\\": 46, \\\"sat\\\": 215, \\\"cops\\\": 40, \\\"things\\\": 1109, \\\"gold\\\": 90, \\\"hair\\\": 421, \\\"wild\\\": 37, \\\"answered\\\": 149, \\\"approved\\\": 38, \\\"approves\\\": 1, \\\"canceled\\\": 69, \\\"enlisted\\\": 9, \\\"followed\\\": 145, \\\"grimaced\\\": 2, \\\"grumbled\\\": 2, \\\"insisted\\\": 28, \\\"pig\\\": 23, \\\"pro\\\": 7, \\\"spy\\\": 37, \\\"vet\\\": 6, \\\"blond\\\": 7, \\\"bossy\\\": 21, \\\"dirty\\\": 138, \\\"frank\\\": 29, \\\"giddy\\\": 2, \\\"gross\\\": 10, \\\"harsh\\\": 18, \\\"heavy\\\": 123, \\\"livid\\\": 5, \\\"moody\\\": 55, \\\"moral\\\": 19, \\\"nasty\\\": 20, \\\"noisy\\\": 39, \\\"nosey\\\": 15, \\\"picky\\\": 59, \\\"pudgy\\\": 3, \\\"stoic\\\": 2, \\\"three\\\": 1947, \\\"vegan\\\": 5, \\\"witty\\\": 22, \\\"seems\\\": 966, \\\"showered\\\": 17, \\\"threw\\\": 136, \\\"vanished\\\": 16, \\\"wants\\\": 1507, \\\"amazed\\\": 16, \\\"filthy\\\": 33, \\\"groggy\\\": 6, \\\"insane\\\": 22, \\\"polite\\\": 141, \\\"skiing\\\": 76, \\\"stoned\\\": 11, \\\"uneasy\\\": 23, \\\"unsure\\\": 25, \\\"wicked\\\": 8, \\\"focus\\\": 24, \\\"unbelievable\\\": 22, \\\"while\\\": 518, \\\"applauded\\\": 17, \\\"arabs\\\": 2, \\\"lunch\\\": 722, \\\"room\\\": 1638, \\\"today\\\": 2503, \\\"jobs\\\": 52, \\\"were\\\": 5297, \\\"starve\\\": 13, \\\"adults\\\": 30, \\\"dating\\\": 61, \\\"doomed\\\": 3, \\\"losers\\\": 5, \\\"models\\\": 7, \\\"feast\\\": 3, \\\"nerve\\\": 14, \\\"phony\\\": 2, \\\"shock\\\": 46, \\\"waste\\\": 245, \\\"idea\\\": 902, \\\"years\\\": 1100, \\\"passed\\\": 177, \\\"amuse\\\": 4, \\\"scare\\\": 52, \\\"fools\\\": 12, \\\"bat\\\": 25, \\\"add\\\": 107, \\\"dreaming\\\": 34, \\\"slipping\\\": 1, \\\"any\\\": 1856, \\\"questions\\\": 529, \\\"else\\\": 658, \\\"expert\\\": 74, \\\"reasonable\\\": 99, \\\"respectful\\\": 17, \\\"supportive\\\": 5, \\\"body\\\": 91, \\\"cain\\\": 1, \\\"security\\\": 30, \\\"skate\\\": 11, \\\"meet\\\": 630, \\\"tomorrow\\\": 1931, \\\"confide\\\": 5, \\\"crime\\\": 122, \\\"crash\\\": 26, \\\"drown\\\": 4, \\\"faint\\\": 16, \\\"laugh\\\": 157, \\\"reply\\\": 108, \\\"dishes\\\": 152, \\\"object\\\": 27, \\\"despair\\\": 5, \\\"quibble\\\": 3, \\\"respond\\\": 34, \\\"draw\\\": 51, \\\"circle\\\": 30, \\\"everyone\\\": 1204, \\\"dies\\\": 14, \\\"exhale\\\": 6, \\\"feed\\\": 84, \\\"bird\\\": 121, \\\"clock\\\": 63, \\\"flowers\\\": 296, \\\"bloom\\\": 10, \\\"coat\\\": 180, \\\"few\\\": 596, \\\"coffee\\\": 1065, \\\"rope\\\": 59, \\\"ham\\\": 19, \\\"hole\\\": 49, \\\"eats\\\": 177, \\\"feels\\\": 82, \\\"fooled\\\": 35, \\\"grows\\\": 23, \\\"blog\\\": 39, \\\"maid\\\": 26, \\\"ignored\\\": 109, \\\"british\\\": 26, \\\"english\\\": 870, \\\"type\\\": 74, \\\"skating\\\": 20, \\\"killed\\\": 581, \\\"lots\\\": 188, \\\"toys\\\": 27, \\\"sells\\\": 43, \\\"cars\\\": 202, \\\"smells\\\": 77, \\\"austrian\\\": 2, \\\"senior\\\": 6, \\\"tycoon\\\": 2, \\\"weirdo\\\": 34, \\\"tokyo\\\": 235, \\\"insecure\\\": 13, \\\"studying\\\": 532, \\\"copy\\\": 126, \\\"nose\\\": 86, \\\"bled\\\": 5, \\\"door\\\": 772, \\\"honk\\\": 10, \\\"horn\\\": 14, \\\"about\\\": 5610, \\\"beautiful\\\": 660, \\\"delicious\\\": 113, \\\"thrilling\\\": 2, \\\"admired\\\": 21, \\\"already\\\": 1401, \\\"american\\\": 122, \\\"japanese\\\": 345, \\\"muslim\\\": 5, \\\"runner\\\": 9, \\\"coughing\\\": 25, \\\"paris\\\": 157, \\\"sneezing\\\": 11, \\\"avoided\\\": 18, \\\"believed\\\": 102, \\\"belong\\\": 70, \\\"blacked\\\": 6, \\\"bribed\\\": 7, \\\"survive\\\": 115, \\\"caused\\\": 89, \\\"contributed\\\": 14, \\\"deserved\\\": 38, \\\"designed\\\": 31, \\\"despise\\\": 24, \\\"chicken\\\": 105, \\\"poker\\\": 116, \\\"exaggerated\\\": 12, \\\"fed\\\": 90, \\\"queasy\\\": 3, \\\"rotten\\\": 16, \\\"unwell\\\": 2, \\\"reborn\\\": 4, \\\"badly\\\": 32, \\\"fully\\\": 58, \\\"jet\\\": 15, \\\"lag\\\": 9, \\\"boston\\\": 4275, \\\"celery\\\": 3, \\\"crowds\\\": 3, \\\"flying\\\": 46, \\\"idiots\\\": 13, \\\"myself\\\": 572, \\\"onions\\\": 13, \\\"soccer\\\": 203, \\\"winter\\\": 141, \\\"phd\\\": 4, \\\"bike\\\": 137, \\\"rash\\\": 17, \\\"visa\\\": 18, \\\"asthma\\\": 18, \\\"braces\\\": 3, \\\"doubts\\\": 48, \\\"orders\\\": 69, \\\"rights\\\": 33, \\\"tenure\\\": 2, \\\"sirens\\\": 7, \\\"voices\\\": 25, \\\"people\\\": 1647, \\\"camels\\\": 6, \\\"cities\\\": 48, \\\"clocks\\\": 7, \\\"hockey\\\": 61, \\\"horses\\\": 82, \\\"movies\\\": 253, \\\"ponies\\\": 2, \\\"reggae\\\": 13, \\\"salami\\\": 2, \\\"sports\\\": 158, \\\"sweets\\\": 11, \\\"tennis\\\": 477, \\\"trains\\\": 44, \\\"tulips\\\": 4, \\\"nearby\\\": 70, \\\"lived\\\": 374, \\\"sock\\\": 10, \\\"autumn\\\": 26, \\\"garlic\\\": 9, \\\"hiking\\\": 55, \\\"melons\\\": 3, \\\"dad\\\": 112, \\\"nature\\\": 46, \\\"pandas\\\": 31, \\\"poetry\\\": 20, \\\"summer\\\": 569, \\\"dinner\\\": 791, \\\"insist\\\": 15, \\\"nearly\\\": 93, \\\"bath\\\": 154, \\\"crew\\\": 18, \\\"lamp\\\": 25, \\\"loan\\\": 22, \\\"ride\\\": 235, \\\"advice\\\": 355, \\\"stamps\\\": 73, \\\"ought\\\": 85, \\\"yacht\\\": 39, \\\"squash\\\": 2, \\\"violin\\\": 53, \\\"prefer\\\": 281, \\\"quite\\\": 608, \\\"rely\\\": 17, \\\"rescheduled\\\": 13, \\\"rescued\\\": 50, \\\"resent\\\": 1, \\\"respect\\\": 203, \\\"motel\\\": 72, \\\"ghost\\\": 41, \\\"koala\\\": 19, \\\"mouse\\\": 34, \\\"plane\\\": 237, \\\"crown\\\": 19, \\\"house\\\": 1603, \\\"queen\\\": 36, \\\"slowed\\\": 4, \\\"slugged\\\": 9, \\\"sold\\\": 157, \\\"stabbed\\\": 52, \\\"support\\\": 133, \\\"surrendered\\\": 23, \\\"sweat\\\": 35, \\\"thanked\\\": 65, \\\"trusted\\\": 94, \\\"firefox\\\": 4, \\\"twitter\\\": 31, \\\"volunteered\\\": 29, \\\"pony\\\": 36, \\\"pool\\\": 109, \\\"wanted\\\": 1945, \\\"anxious\\\": 96, \\\"dazzled\\\": 12, \\\"drugged\\\": 22, \\\"elected\\\": 69, \\\"foolish\\\": 42, \\\"hunting\\\": 48, \\\"injured\\\": 83, \\\"jumping\\\": 18, \\\"pleased\\\": 115, \\\"tempted\\\": 21, \\\"wear\\\": 264, \\\"boxers\\\": 3, \\\"behave\\\": 44, \\\"remain\\\": 82, \\\"wore\\\": 64, \\\"mask\\\": 23, \\\"poems\\\": 50, \\\"prove\\\": 99, \\\"dreamer\\\": 22, \\\"florist\\\": 4, \\\"painter\\\": 34, \\\"refugee\\\": 5, \\\"skeptic\\\": 4, \\\"student\\\": 340, \\\"suspect\\\": 138, \\\"teacher\\\": 1349, \\\"tourist\\\": 35, \\\"trainee\\\": 8, \\\"adaptable\\\": 12, \\\"ambitious\\\": 77, \\\"addict\\\": 37, \\\"artist\\\": 94, \\\"orphan\\\": 15, \\\"available\\\": 92, \\\"bilingual\\\": 12, \\\"committed\\\": 92, \\\"concerned\\\": 102, \\\"contented\\\": 31, \\\"convinced\\\": 240, \\\"dangerous\\\": 322, \\\"dedicated\\\": 50, \\\"depressed\\\": 171, \\\"desperate\\\": 99, \\\"different\\\": 542, \\\"disgusted\\\": 39, \\\"easygoing\\\": 36, \\\"efficient\\\": 35, \\\"energetic\\\": 57, \\\"exhausted\\\": 99, \\\"expecting\\\": 125, \\\"flattered\\\": 8, \\\"forgetful\\\": 32, \\\"mom\\\": 80, \\\"horrified\\\": 18, \\\"impartial\\\": 16, \\\"impatient\\\": 79, \\\"impressed\\\": 184, \\\"improving\\\": 37, \\\"impulsive\\\": 41, \\\"gang\\\": 10, \\\"danger\\\": 166, \\\"denial\\\": 7, \\\"intrigued\\\": 32, \\\"miserable\\\": 35, \\\"motivated\\\": 74, \\\"observant\\\": 21, \\\"diet\\\": 66, \\\"parole\\\": 3, \\\"organized\\\": 59, \\\"plastered\\\": 18, \\\"powerless\\\": 10, \\\"religious\\\": 68, \\\"resentful\\\": 9, \\\"resilient\\\": 10, \\\"satisfied\\\": 253, \\\"saving\\\": 41, \\\"saying\\\": 270, \\\"skeptical\\\": 74, \\\"surprised\\\": 762, \\\"surviving\\\": 4, \\\"terrified\\\": 32, \\\"owner\\\": 58, \\\"been\\\": 3494, \\\"returned\\\": 183, \\\"single\\\": 112, \\\"llama\\\": 4, \\\"painful\\\": 24, \\\"sun\\\": 127, \\\"spicy\\\": 50, \\\"flat\\\": 21, \\\"flaw\\\": 6, \\\"leak\\\": 17, \\\"sense\\\": 177, \\\"game\\\": 395, \\\"test\\\": 312, \\\"boring\\\": 158, \\\"chilly\\\": 4, \\\"freaky\\\": 8, \\\"spooky\\\": 9, \\\"unjust\\\": 2, \\\"viral\\\": 3, \\\"200\\\": 15, \\\"pm\\\": 19, \\\"800\\\": 16, \\\"saturday\\\": 97, \\\"bottle\\\": 172, \\\"gamble\\\": 14, \\\"legend\\\": 6, \\\"parody\\\": 1, \\\"sequel\\\": 1, \\\"weapon\\\": 43, \\\"accurate\\\": 29, \\\"adorable\\\": 16, \\\"order\\\": 280, \\\"business\\\": 239, \\\"deserted\\\": 16, \\\"enormous\\\": 18, \\\"sale\\\": 53, \\\"gorgeous\\\": 38, \\\"homemade\\\": 7, \\\"improved\\\": 39, \\\"inhumane\\\": 4, \\\"instinct\\\": 10, \\\"midnight\\\": 87, \\\"fault\\\": 210, \\\"style\\\": 28, \\\"obsolete\\\": 2, \\\"occupied\\\": 14, \\\"official\\\": 21, \\\"outdated\\\": 3, \\\"poisoned\\\": 24, \\\"rat\\\": 13, \\\"stealing\\\": 60, \\\"suicidal\\\": 5, \\\"terrible\\\": 251, \\\"much\\\": 3133, \\\"unlikely\\\": 62, \\\"unlocked\\\": 16, \\\"minute\\\": 258, \\\"climbing\\\": 23, \\\"hustling\\\": 3, \\\"paddling\\\": 3, \\\"keys\\\": 236, \\\"enter\\\": 82, \\\"proceed\\\": 20, \\\"unfair\\\": 41, \\\"gate\\\": 56, \\\"choice\\\": 243, \\\"mortal\\\": 5, \\\"motion\\\": 19, \\\"aches\\\": 8, \\\"lungs\\\": 8, \\\"name\\\": 1170, \\\"neck\\\": 42, \\\"window\\\": 402, \\\"hood\\\": 16, \\\"our\\\": 1674, \\\"owls\\\": 9, \\\"gambling\\\": 29, \\\"aloud\\\": 27, \\\"peace\\\": 72, \\\"russia\\\": 20, \\\"later\\\": 437, \\\"shake\\\": 42, \\\"shall\\\": 63, \\\"avoids\\\": 3, \\\"bent\\\": 11, \\\"temp\\\": 2, \\\"active\\\": 84, \\\"gentle\\\": 23, \\\"obeys\\\": 3, \\\"cutie\\\": 12, \\\"near\\\": 412, \\\"clearly\\\": 78, \\\"together\\\": 912, \\\"stir\\\": 6, \\\"soup\\\": 191, \\\"babbling\\\": 26, \\\"bragging\\\": 8, \\\"frowning\\\": 3, \\\"laughing\\\": 205, \\\"meddling\\\": 3, \\\"shouting\\\": 35, \\\"worrying\\\": 58, \\\"stuff\\\": 189, \\\"symptoms\\\": 18, \\\"vary\\\": 5, \\\"number\\\": 351, \\\"tastes\\\": 68, \\\"differ\\\": 8, \\\"saturn\\\": 1, \\\"myth\\\": 7, \\\"tree\\\": 286, \\\"wolf\\\": 16, \\\"doable\\\": 12, \\\"simple\\\": 150, \\\"theirs\\\": 14, \\\"unreal\\\": 13, \\\"vulgar\\\": 8, \\\"cup\\\": 273, \\\"embraced\\\": 14, \\\"asian\\\": 13, \\\"brown\\\": 48, \\\"spies\\\": 2, \\\"japan\\\": 442, \\\"dvd\\\": 2, \\\"pun\\\": 2, \\\"basic\\\": 19, \\\"cheap\\\": 104, \\\"false\\\": 37, \\\"sir\\\": 16, \\\"throw\\\": 150, \\\"tie\\\": 179, \\\"shoe\\\": 21, \\\"earned\\\": 38, \\\"exercises\\\": 3, \\\"tan\\\": 9, \\\"graduated\\\": 52, \\\"sheep\\\": 26, \\\"baby\\\": 195, \\\"geek\\\": 1, \\\"hoot\\\": 3, \\\"jock\\\": 2, \\\"thug\\\": 3, \\\"wimp\\\": 6, \\\"abroad\\\": 225, \\\"absent\\\": 130, \\\"bright\\\": 80, \\\"crafty\\\": 7, \\\"cranky\\\": 24, \\\"creepy\\\": 33, \\\"driven\\\": 40, \\\"family\\\": 774, \\\"fierce\\\": 5, \\\"fuming\\\": 4, \\\"grumpy\\\": 61, \\\"lively\\\": 3, \\\"loaded\\\": 24, \\\"loving\\\": 19, \\\"modest\\\": 70, \\\"pacing\\\": 1, \\\"pooped\\\": 2, \\\"seated\\\": 9, \\\"somber\\\": 7, \\\"stable\\\": 13, \\\"stingy\\\": 31, \\\"touchy\\\": 7, \\\"unkind\\\": 31, \\\"untidy\\\": 14, \\\"upbeat\\\": 3, \\\"voting\\\": 16, \\\"winded\\\": 2, \\\"worthy\\\": 8, \\\"joined\\\": 40, \\\"kept\\\": 399, \\\"pace\\\": 2, \\\"misled\\\": 5, \\\"pushed\\\": 59, \\\"remembers\\\": 32, \\\"seemed\\\": 390, \\\"shuddered\\\": 6, \\\"staggered\\\": 4, \\\"stiffened\\\": 2, \\\"sued\\\": 12, \\\"taught\\\": 247, \\\"trusts\\\": 35, \\\"turned\\\": 335, \\\"13\\\": 21, \\\"undressed\\\": 4, \\\"brash\\\": 3, \\\"proud\\\": 965, \\\"mute\\\": 3, \\\"whispered\\\": 24, \\\"annoyed\\\": 114, \\\"choking\\\": 6, \\\"defiant\\\": 4, \\\"elderly\\\": 6, \\\"helping\\\": 217, \\\"leaving\\\": 287, \\\"limping\\\": 11, \\\"packing\\\": 20, \\\"snoring\\\": 14, \\\"violent\\\": 36, \\\"moment\\\": 296, \\\"till\\\": 129, \\\"six\\\": 245, \\\"wax\\\": 4, \\\"floor\\\": 176, \\\"robbed\\\": 30, \\\"rules\\\": 215, \\\"trees\\\": 100, \\\"meant\\\": 82, \\\"tools\\\": 21, \\\"candy\\\": 56, \\\"prevail\\\": 6, \\\"rebuild\\\": 4, \\\"group\\\": 118, \\\"cousins\\\": 58, \\\"cowards\\\": 23, \\\"doctors\\\": 43, \\\"enemies\\\": 100, \\\"friends\\\": 1708, \\\"lawyers\\\": 20, \\\"related\\\": 32, \\\"sinking\\\": 9, \\\"smashed\\\": 14, \\\"stalled\\\": 5, \\\"starved\\\": 22, \\\"thieves\\\": 6, \\\"winners\\\": 10, \\\"seen\\\": 1257, \\\"fiasco\\\": 1, \\\"hassle\\\": 4, \\\"relief\\\": 14, \\\"nonsense\\\": 18, \\\"loon\\\": 4, \\\"when\\\": 2907, \\\"which\\\": 749, \\\"responded\\\": 13, \\\"says\\\": 772, \\\"thinks\\\": 395, \\\"mail\\\": 102, \\\"hypocrite\\\": 20, \\\"seem\\\": 846, \\\"snob\\\": 22, \\\"coke\\\": 13, \\\"ai\\\": 14, \\\"qualified\\\": 35, \\\"hiring\\\": 16, \\\"avoid\\\": 67, \\\"clichs\\\": 3, \\\"lay\\\": 30, \\\"boats\\\": 8, \\\"sink\\\": 11, \\\"brace\\\": 2, \\\"deeply\\\": 61, \\\"camera\\\": 217, \\\"brr\\\": 1, \\\"file\\\": 61, \\\"cross\\\": 90, \\\"road\\\": 178, \\\"nails\\\": 27, \\\"cards\\\": 111, \\\"escape\\\": 83, \\\"notice\\\": 123, \\\"annoy\\\": 26, \\\"tigers\\\": 19, \\\"purr\\\": 2, \\\"complain\\\": 103, \\\"judge\\\": 99, \\\"press\\\": 33, \\\"struggle\\\": 9, \\\"guns\\\": 27, \\\"everything\\\": 1661, \\\"everybody\\\": 703, \\\"cries\\\": 13, \\\"gasps\\\": 2, \\\"fishing\\\": 227, \\\"van\\\": 20, \\\"towel\\\": 55, \\\"rid\\\": 84, \\\"hint\\\": 13, \\\"park\\\": 480, \\\"afternoon\\\": 465, \\\"mug\\\": 11, \\\"year\\\": 852, \\\"birthday\\\": 261, \\\"holidays\\\": 59, \\\"accelerated\\\": 3, \\\"became\\\": 441, \\\"cannot\\\": 303, \\\"disappeared\\\": 73, \\\"dislikes\\\": 14, \\\"radio\\\": 222, \\\"beard\\\": 54, \\\"writer\\\": 74, \\\"bankrupt\\\": 15, \\\"handsome\\\": 161, \\\"enemy\\\": 114, \\\"uncle\\\": 285, \\\"outgoing\\\": 19, \\\"keeps\\\": 108, \\\"learns\\\": 4, \\\"jelly\\\": 11, \\\"lives\\\": 732, \\\"owes\\\": 35, \\\"plays\\\": 216, \\\"respects\\\": 14, \\\"also\\\": 203, \\\"scolded\\\": 23, \\\"slapped\\\": 14, \\\"panting\\\": 9, \\\"hungarian\\\": 8, \\\"butcher\\\": 41, \\\"gambler\\\": 8, \\\"samurai\\\": 6, \\\"yesman\\\": 2, \\\"animal\\\": 62, \\\"author\\\": 31, \\\"dishonest\\\": 44, \\\"prison\\\": 200, \\\"heads\\\": 4, \\\"tails\\\": 2, \\\"comes\\\": 258, \\\"ached\\\": 5, \\\"end\\\": 221, \\\"disgusting\\\": 37, \\\"exhausting\\\": 26, \\\"perceptive\\\": 2, \\\"guys\\\": 126, \\\"gifts\\\": 47, \\\"london\\\": 185, \\\"woebegone\\\": 8, \\\"assembled\\\": 16, \\\"banana\\\": 77, \\\"nail\\\": 16, \\\"leg\\\": 139, \\\"brought\\\": 236, \\\"corrected\\\": 28, \\\"deceived\\\": 77, \\\"flunk\\\": 8, \\\"dislike\\\": 36, \\\"honored\\\": 20, \\\"seasick\\\": 1, \\\"snubbed\\\": 4, \\\"word\\\": 409, \\\"church\\\": 286, \\\"arrested\\\": 223, \\\"expelled\\\": 13, \\\"promoted\\\": 34, \\\"guarantee\\\": 21, \\\"stroke\\\": 31, \\\"vision\\\": 5, \\\"mondays\\\": 66, \\\"sundays\\\": 93, \\\"bowling\\\": 3, \\\"carrots\\\": 67, \\\"insects\\\": 29, \\\"ironing\\\": 8, \\\"karaoke\\\": 10, \\\"needles\\\": 3, \\\"parties\\\": 76, \\\"riddles\\\": 1, \\\"secrets\\\": 119, \\\"shaving\\\": 7, \\\"spiders\\\": 31, \\\"spinach\\\": 55, \\\"zealots\\\": 1, \\\"badge\\\": 15, \\\"cough\\\": 28, \\\"fever\\\": 73, \\\"flute\\\": 26, \\\"hunch\\\": 8, \\\"ranch\\\": 23, \\\"table\\\": 368, \\\"truck\\\": 158, \\\"amnesia\\\": 2, \\\"company\\\": 231, \\\"hiccups\\\": 3, \\\"clue\\\": 9, \\\"debt\\\": 30, \\\"sisters\\\": 129, \\\"hiccup\\\": 6, \\\"foot\\\": 84, \\\"knee\\\": 30, \\\"diary\\\": 67, \\\"almonds\\\": 2, \\\"castles\\\": 3, \\\"cookies\\\": 70, \\\"drawing\\\": 29, \\\"history\\\": 136, \\\"jogging\\\": 30, \\\"ketchup\\\": 73, \\\"mahjong\\\": 57, \\\"picnics\\\": 8, \\\"puzzles\\\": 10, \\\"seafood\\\": 21, \\\"stories\\\": 57, \\\"sail\\\": 5, \\\"turtles\\\": 8, \\\"upstate\\\": 2, \\\"animals\\\": 134, \\\"bananas\\\": 57, \\\"camping\\\": 34, \\\"dessert\\\": 63, \\\"lasagna\\\": 9, \\\"lizards\\\": 1, \\\"city\\\": 399, \\\"sunsets\\\": 5, \\\"friend\\\": 1325, \\\"college\\\": 198, \\\"decline\\\": 11, \\\"protest\\\": 19, \\\"favor\\\": 207, \\\"knife\\\": 233, \\\"raise\\\": 105, \\\"ruler\\\": 5, \\\"snack\\\": 14, \\\"answers\\\": 99, \\\"asap\\\": 12, \\\"nominate\\\": 2, \\\"notified\\\": 19, \\\"travel\\\": 213, \\\"100\\\": 59, \\\"plead\\\": 9, \\\"predicted\\\": 13, \\\"punished\\\": 143, \\\"cattle\\\": 21, \\\"somebody\\\": 288, \\\"easily\\\": 139, \\\"sneeze\\\": 5, \\\"base\\\": 12, \\\"korean\\\": 31, \\\"suggested\\\": 66, \\\"light\\\": 307, \\\"usually\\\": 536, \\\"donut\\\": 9, \\\"glass\\\": 228, \\\"details\\\": 147, \\\"justice\\\": 18, \\\"popcorn\\\": 30, \\\"revenge\\\": 26, \\\"member\\\": 61, \\\"barefoot\\\": 17, \\\"cleaning\\\": 52, \\\"impolite\\\": 51, \\\"learning\\\": 246, \\\"outdoors\\\": 16, \\\"relieved\\\": 56, \\\"selected\\\": 18, \\\"startled\\\": 10, \\\"teaching\\\": 117, \\\"thinking\\\": 363, \\\"tortured\\\": 19, \\\"unharmed\\\": 5, \\\"testify\\\": 10, \\\"resign\\\": 56, \\\"hoody\\\": 1, \\\"memo\\\": 1, \\\"rather\\\": 345, \\\"guide\\\": 26, \\\"phone\\\": 609, \\\"bachelor\\\": 4, \\\"beginner\\\": 38, \\\"bookworm\\\": 7, \\\"guy\\\": 338, \\\"civilian\\\": 2, \\\"crusader\\\": 6, \\\"diabetic\\\": 15, \\\"merchant\\\": 3, \\\"musician\\\": 101, \\\"pacifist\\\": 10, \\\"salesman\\\": 10, \\\"stuntman\\\": 3, \\\"against\\\": 367, \\\"atheist\\\": 9, \\\"analytical\\\": 10, \\\"astonished\\\": 26, \\\"gym\\\": 78, \\\"behind\\\": 291, \\\"being\\\": 919, \\\"contagious\\\": 40, \\\"dependable\\\": 46, \\\"devastated\\\": 27, \\\"diplomatic\\\": 31, \\\"downstairs\\\": 68, \\\"encouraged\\\": 48, \\\"exercising\\\": 12, \\\"fascinated\\\": 27, \\\"firing\\\": 13, \\\"frustrated\\\": 70, \\\"getting\\\": 633, \\\"having\\\": 501, \\\"illiterate\\\": 34, \\\"trouble\\\": 431, \\\"inflexible\\\": 25, \\\"interested\\\": 716, \\\"meditating\\\": 5, \\\"methodical\\\": 43, \\\"racist\\\": 11, \\\"optimistic\\\": 120, \\\"overweight\\\": 74, \\\"overworked\\\": 21, \\\"particular\\\": 56, \\\"persistent\\\": 57, \\\"prejudiced\\\": 33, \\\"remodeling\\\": 3, \\\"speechless\\\": 24, \\\"successful\\\": 60, \\\"oldest\\\": 41, \\\"winner\\\": 27, \\\"undressing\\\": 9, \\\"unemployed\\\": 21, \\\"untalented\\\": 22, \\\"using\\\": 111, \\\"forgotten\\\": 145, \\\"worse\\\": 189, \\\"stew\\\": 54, \\\"remarried\\\": 7, \\\"solved\\\": 83, \\\"yet\\\": 1591, \\\"possible\\\": 378, \\\"valuable\\\": 28, \\\"worth\\\": 165, \\\"ring\\\": 144, \\\"common\\\": 182, \\\"edible\\\": 5, \\\"bothered\\\": 26, \\\"threat\\\": 16, \\\"toy\\\": 35, \\\"makes\\\": 346, \\\"sounds\\\": 175, \\\"months\\\": 213, \\\"chaotic\\\": 8, \\\"crowded\\\": 42, \\\"genuine\\\": 8, \\\"chaos\\\": 1, \\\"sunny\\\": 18, \\\"christmas\\\": 838, \\\"wednesday\\\": 19, \\\"classic\\\": 5, \\\"mistake\\\": 575, \\\"brand\\\": 21, \\\"debatable\\\": 4, \\\"defective\\\": 3, \\\"demeaning\\\": 1, \\\"excellent\\\": 126, \\\"expensive\\\": 357, \\\"forbidden\\\": 11, \\\"grotesque\\\": 3, \\\"inspiring\\\": 2, \\\"ideal\\\": 17, \\\"pointless\\\": 12, \\\"priceless\\\": 6, \\\"redundant\\\": 1, \\\"hour\\\": 342, \\\"truth\\\": 729, \\\"their\\\": 639, \\\"large\\\": 262, \\\"treatable\\\": 3, \\\"undamaged\\\": 13, \\\"rare\\\": 33, \\\"vibrating\\\": 2, \\\"listening\\\": 239, \\\"searching\\\": 21, \\\"lend\\\": 165, \\\"continue\\\": 148, \\\"dutch\\\": 5, \\\"practice\\\": 92, \\\"doors\\\": 60, \\\"louder\\\": 20, \\\"effort\\\": 41, \\\"blonde\\\": 18, \\\"maybe\\\": 493, \\\"brother\\\": 712, \\\"desk\\\": 238, \\\"itches\\\": 7, \\\"heart\\\": 222, \\\"jaw\\\": 3, \\\"sore\\\": 31, \\\"joints\\\": 2, \\\"ache\\\": 10, \\\"tooth\\\": 19, \\\"wrist\\\": 17, \\\"prepare\\\": 68, \\\"prices\\\": 151, \\\"meter\\\": 17, \\\"rise\\\": 16, \\\"shine\\\": 16, \\\"sailing\\\": 20, \\\"science\\\": 76, \\\"adores\\\": 8, \\\"brains\\\": 8, \\\"awkward\\\": 27, \\\"prudish\\\": 6, \\\"bach\\\": 3, \\\"sings\\\": 39, \\\"types\\\": 4, \\\"angel\\\": 20, \\\"appeared\\\": 57, \\\"snap\\\": 9, \\\"counting\\\": 56, \\\"gossiping\\\": 3, \\\"grumbling\\\": 15, \\\"resisting\\\": 3, \\\"screaming\\\": 76, \\\"sniffling\\\": 8, \\\"whistling\\\": 6, \\\"bunch\\\": 13, \\\"legit\\\": 1, \\\"nifty\\\": 3, \\\"farce\\\": 4, \\\"alright\\\": 2, \\\"cyanide\\\": 1, \\\"helpful\\\": 62, \\\"illegal\\\": 74, \\\"logical\\\": 23, \\\"goal\\\": 85, \\\"obscene\\\": 18, \\\"rubbish\\\": 3, \\\"treason\\\": 4, \\\"typical\\\": 21, \\\"meowed\\\": 4, \\\"barked\\\": 11, \\\"flag\\\": 22, \\\"melted\\\": 14, \\\"rang\\\": 59, \\\"price\\\": 382, \\\"roof\\\": 92, \\\"leaks\\\": 7, \\\"siren\\\": 4, \\\"blew\\\": 22, \\\"two\\\": 1295, \\\"pens\\\": 62, \\\"adore\\\": 12, \\\"muddy\\\": 11, \\\"quarreled\\\": 9, \\\"babies\\\": 15, \\\"guests\\\": 54, \\\"hollow\\\": 6, \\\"annoys\\\": 7, \\\"bites\\\": 7, \\\"fork\\\": 27, \\\"pear\\\": 4, \\\"scam\\\": 5, \\\"heaven\\\": 10, \\\"unique\\\": 6, \\\"ink\\\": 32, \\\"ticket\\\": 194, \\\"hectic\\\": 18, \\\"apologized\\\": 91, \\\"appears\\\": 82, \\\"approached\\\": 12, \\\"barely\\\": 63, \\\"biked\\\": 2, \\\"complained\\\": 49, \\\"dialed\\\": 15, \\\"911\\\": 26, \\\"65\\\": 8, \\\"ditched\\\": 6, \\\"draws\\\": 1, \\\"enjoyed\\\": 151, \\\"woozy\\\": 12, \\\"forgave\\\": 35, \\\"bigger\\\": 86, \\\"fatter\\\": 16, \\\"ford\\\": 10, \\\"vlog\\\": 1, \\\"mba\\\": 2, \\\"scurvy\\\": 1, \\\"talent\\\": 36, \\\"intervened\\\": 5, \\\"biker\\\": 2, \\\"child\\\": 447, \\\"creep\\\": 2, \\\"dwarf\\\": 1, \\\"felon\\\": 3, \\\"guest\\\": 20, \\\"hippy\\\": 2, \\\"miner\\\": 7, \\\"moron\\\": 16, \\\"peach\\\": 7, \\\"rabbi\\\": 2, \\\"amusing\\\": 35, \\\"average\\\": 30, \\\"callous\\\": 3, \\\"cynical\\\": 10, \\\"devious\\\": 7, \\\"devoted\\\": 14, \\\"dubious\\\": 7, \\\"dusting\\\": 1, \\\"elusive\\\": 24, \\\"enraged\\\": 1, \\\"excused\\\": 18, \\\"falling\\\": 29, \\\"freaked\\\": 4, \\\"gasping\\\": 1, \\\"hideous\\\": 10, \\\"hurting\\\": 52, \\\"intense\\\": 13, \\\"likable\\\": 26, \\\"lovable\\\": 12, \\\"miserly\\\": 4, \\\"naughty\\\": 11, \\\"nodding\\\": 1, \\\"playing\\\": 607, \\\"pompous\\\": 16, \\\"precise\\\": 18, \\\"present\\\": 311, \\\"quicker\\\": 43, \\\"radical\\\": 5, \\\"shaking\\\": 22, \\\"shallow\\\": 36, \\\"sitting\\\": 163, \\\"smarter\\\": 95, \\\"sobbing\\\": 10, \\\"spoiled\\\": 27, \\\"tactful\\\": 13, \\\"thrifty\\\": 4, \\\"unfazed\\\": 1, \\\"unkempt\\\": 1, \\\"unmoved\\\": 4, \\\"vicious\\\": 4, \\\"willing\\\": 326, \\\"yawning\\\": 7, \\\"knelt\\\": 4, \\\"smug\\\": 2, \\\"misses\\\": 35, \\\"wins\\\": 39, \\\"owns\\\": 46, \\\"remembered\\\": 39, \\\"rewrote\\\": 13, \\\"tricked\\\": 24, \\\"volunteers\\\": 23, \\\"framed\\\": 6, \\\"mugged\\\": 11, \\\"square\\\": 12, \\\"improve\\\": 66, \\\"recover\\\": 7, \\\"succeed\\\": 81, \\\"grouch\\\": 10, \\\"charming\\\": 48, \\\"cheating\\\": 35, \\\"drowning\\\": 20, \\\"grieving\\\": 2, \\\"grinning\\\": 3, \\\"harmless\\\": 20, \\\"helpless\\\": 28, \\\"hungover\\\": 2, \\\"painting\\\": 114, \\\"stalling\\\": 15, \\\"stranded\\\": 4, \\\"swimming\\\": 401, \\\"troubled\\\": 38, \\\"unstable\\\": 10, \\\"watching\\\": 404, \\\"treat\\\": 69, \\\"sauce\\\": 24, \\\"napkin\\\": 12, \\\"charm\\\": 9, \\\"plenty\\\": 118, \\\"shots\\\": 8, \\\"landed\\\": 18, \\\"heroes\\\": 12, \\\"shook\\\": 48, \\\"visited\\\": 230, \\\"rebels\\\": 9, \\\"brothers\\\": 166, \\\"butchers\\\": 4, \\\"credible\\\": 12, \\\"dreamers\\\": 1, 