"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 341158, \"word_counts\": \"{\\\"ciao\\\": 26, \\\"corri\\\": 10, \\\"corra\\\": 12, \\\"correte\\\": 16, \\\"chi\\\": 2936, \\\"wow\\\": 35, \\\"salta\\\": 21, \\\"salti\\\": 15, \\\"saltate\\\": 14, \\\"fermati\\\": 33, \\\"fermatevi\\\": 16, \\\"stop\\\": 3, \\\"si\\\": 8272, \\\"fermi\\\": 46, \\\"aspetta\\\": 121, \\\"aspettate\\\": 88, \\\"aspetti\\\": 119, \\\"fallo\\\": 36, \\\"falla\\\": 29, \\\"lo\\\": 8831, \\\"faccia\\\": 651, \\\"la\\\": 30495, \\\"fatelo\\\": 40, \\\"fatela\\\": 18, \\\"vai\\\": 326, \\\"avanti\\\": 162, \\\"continua\\\": 114, \\\"continui\\\": 53, \\\"continuate\\\": 45, \\\"vada\\\": 424, \\\"andate\\\": 591, \\\"buongiorno\\\": 10, \\\"salve\\\": 9, \\\"ho\\\": 16454, \\\"corso\\\": 143, \\\"corsi\\\": 24, \\\"capisco\\\": 368, \\\"io\\\": 31263, \\\"provo\\\": 40, \\\"vinto\\\": 406, \\\"vinsi\\\": 13, \\\"oh\\\": 59, \\\"no\\\": 630, \\\"rilassati\\\": 29, \\\"rilassi\\\": 21, \\\"rilassatevi\\\": 17, \\\"spara\\\": 2, \\\"spari\\\": 18, \\\"sparate\\\": 9, \\\"sorridi\\\": 13, \\\"sorrida\\\": 4, \\\"sorridete\\\": 12, \\\"chiedimi\\\": 6, \\\"mi\\\": 17117, \\\"chieda\\\": 92, \\\"chiedetemi\\\": 12, \\\"attacca\\\": 2, \\\"attaccate\\\": 13, \\\"attacchi\\\": 4, \\\"alla\\\": 3637, \\\"vostra\\\": 1370, \\\"salute\\\": 212, \\\"tua\\\": 1794, \\\"sua\\\": 4684, \\\"mangialo\\\": 1, \\\"mangiala\\\": 1, \\\"mangi\\\": 234, \\\"mangiatelo\\\": 3, \\\"mangiatela\\\": 3, \\\"finisci\\\": 11, \\\"di\\\": 43849, \\\"mangiare\\\": 1464, \\\"finisca\\\": 28, \\\"finite\\\": 22, \\\"fermo\\\": 35, \\\"ferma\\\": 39, \\\"ferme\\\": 11, \\\"che\\\": 37141, \\\"nessuno\\\": 1888, \\\"muova\\\": 8, \\\"alzati\\\": 50, \\\"ora\\\": 3282, \\\"adesso\\\": 2448, \\\"capito\\\": 197, \\\"capita\\\": 85, \\\"corse\\\": 76, \\\"su\\\": 1227, \\\"abbracciami\\\": 1, \\\"abbracci\\\": 17, \\\"abbracciatemi\\\": 1, \\\"sono\\\": 24214, \\\"caduta\\\": 36, \\\"caduto\\\": 112, \\\"caddi\\\": 8, \\\"lavoro\\\": 2602, \\\"a\\\": 42187, \\\"maglia\\\": 30, \\\"ai\\\": 628, \\\"ferri\\\": 4, \\\"so\\\": 3193, \\\"partito\\\": 133, \\\"partita\\\": 298, \\\"partii\\\": 4, \\\"me\\\": 5915, \\\"ne\\\": 2331, \\\"andato\\\": 1471, \\\"andata\\\": 775, \\\"andai\\\": 152, \\\"mentito\\\": 315, \\\"mentii\\\": 5, \\\"perso\\\": 990, \\\"persi\\\": 117, \\\"pagato\\\": 308, \\\"pagai\\\": 35, \\\"licenzio\\\": 1, \\\"nuoto\\\": 62, \\\"diciannove\\\": 4, \\\"anni\\\": 1302, \\\"19\\\": 4, \\\"sto\\\": 2914, \\\"bene\\\": 2442, \\\"ascolta\\\": 109, \\\"ascoltate\\\": 51, \\\"ascolti\\\": 72, \\\"impossibile\\\": 147, \\\"veramente\\\": 1503, \\\"davvero\\\": 2325, \\\"grazie\\\": 533, \\\"provalo\\\": 2, \\\"provala\\\": 2, \\\"provi\\\": 140, \\\"provatelo\\\": 8, \\\"provatela\\\": 6, \\\"abbiamo\\\": 3520, \\\"mangiato\\\": 886, \\\"noi\\\": 7014, \\\"mangiammo\\\": 15, \\\"proviamo\\\": 36, \\\"ci\\\": 6457, \\\"vincemmo\\\": 7, \\\"perch\\\": 9960, \\\"chiedi\\\": 57, \\\"tom\\\": 85095, \\\"chiedete\\\": 64, \\\"chiedilo\\\": 10, \\\"chiedetelo\\\": 11, \\\"fantastico\\\": 57, \\\"spettacolare\\\": 8, \\\"sii\\\": 125, \\\"calmo\\\": 72, \\\"calma\\\": 57, \\\"sia\\\": 5116, \\\"siate\\\": 417, \\\"calmi\\\": 33, \\\"calme\\\": 20, \\\"atteggiati\\\": 1, \\\"imparziale\\\": 32, \\\"imparziali\\\": 9, \\\"gentile\\\": 379, \\\"gentili\\\": 88, \\\"sparisci\\\": 1, \\\"brucialo\\\": 1, \\\"bruciala\\\": 1, \\\"bruci\\\": 17, \\\"bruciatelo\\\": 1, \\\"bruciatela\\\": 1, \\\"seppelliscilo\\\": 1, \\\"seppelliscila\\\": 1, \\\"seppellisca\\\": 2, \\\"seppellitelo\\\": 1, \\\"seppellitela\\\": 1, \\\"chiamami\\\": 32, \\\"chiamatemi\\\": 35, \\\"chiami\\\": 142, \\\"chiamaci\\\": 4, \\\"chiamateci\\\": 5, \\\"entrate\\\": 43, \\\"entra\\\": 23, \\\"entri\\\": 20, \\\"vieni\\\": 232, \\\"dentro\\\": 545, \\\"venite\\\": 220, \\\"venga\\\": 278, \\\"forza\\\": 66, \\\"mollalo\\\": 1, \\\"mollala\\\": 1, \\\"molli\\\": 3, \\\"mollatelo\\\": 1, \\\"mollatela\\\": 1, \\\"ripiegalo\\\": 1, \\\"ripiegala\\\": 1, \\\"ripieghi\\\": 2, \\\"ripiegatelo\\\": 1, \\\"ripiegatela\\\": 1, \\\"prendi\\\": 135, \\\"prenda\\\": 164, \\\"prendete\\\": 128, \\\"vattene\\\": 19, \\\"andatevene\\\": 24, \\\"esci\\\": 25, \\\"se\\\": 3302, \\\"fuori\\\": 1018, \\\"uscite\\\": 48, \\\"esca\\\": 21, \\\"via\\\": 653, \\\"torna\\\": 86, \\\"indietro\\\": 238, \\\"tornate\\\": 104, \\\"torni\\\": 70, \\\"casa\\\": 4985, \\\"lentamente\\\": 195, \\\"arrivederci\\\": 20, \\\"attendi\\\": 2, \\\"attenda\\\": 2, \\\"attendete\\\": 2, \\\"venuto\\\": 595, \\\"lui\\\": 7582, \\\"ha\\\": 25282, \\\"rinunciato\\\": 22, \\\"rinunci\\\": 7, \\\"corre\\\": 48, \\\"aiutatemi\\\": 24, \\\"aiuti\\\": 175, \\\"aiutami\\\": 27, \\\"aiutateci\\\": 4, \\\"aiutaci\\\": 5, \\\"colpisci\\\": 1, \\\"colpisca\\\": 3, \\\"colpite\\\": 6, \\\"un\\\": 25235, \\\"attimo\\\": 56, \\\"abbraccia\\\": 10, \\\"abbracciate\\\": 10, \\\"daccordo\\\": 588, \\\"inchinato\\\": 13, \\\"inchinata\\\": 1, \\\"inchinai\\\": 1, \\\"pianto\\\": 96, \\\"piansi\\\": 7, \\\"dormicchiato\\\": 1, \\\"dormicchiai\\\": 1, \\\"sonnecchiato\\\": 3, \\\"sonnecchiai\\\": 3, \\\"guido\\\": 30, \\\"guidato\\\": 60, \\\"guidai\\\": 3, \\\"mosso\\\": 8, \\\"mossa\\\": 35, \\\"trasferito\\\": 70, \\\"trasferita\\\": 30, \\\"mossi\\\": 3, \\\"trasferii\\\": 4, \\\"dormito\\\": 209, \\\"dormii\\\": 12, \\\"fumo\\\": 86, \\\"russo\\\": 39, \\\"puzzo\\\": 2, \\\"alzata\\\": 74, \\\"alzato\\\": 175, \\\"alzai\\\": 12, \\\"in\\\": 17400, \\\"piedi\\\": 532, \\\"stato\\\": 3645, \\\"stata\\\": 1948, \\\"stetti\\\": 1, \\\"giurato\\\": 11, \\\"giurai\\\": 1, \\\"andr\\\": 849, \\\"grasso\\\": 130, \\\"grassa\\\": 90, \\\"forma\\\": 82, \\\"colpito\\\": 112, \\\"colpita\\\": 19, \\\"caldo\\\": 328, \\\"malato\\\": 281, \\\"malata\\\": 127, \\\"male\\\": 933, \\\"ammalato\\\": 126, \\\"vecchio\\\": 365, \\\"vecchia\\\": 218, \\\"triste\\\": 282, \\\"timido\\\": 163, \\\"timida\\\": 71, \\\"va\\\": 1093, \\\"unisciti\\\": 7, \\\"tienilo\\\": 5, \\\"tenga\\\": 66, \\\"tenetelo\\\": 6, \\\"tienila\\\": 4, \\\"tenetela\\\": 5, \\\"calcialo\\\": 1, \\\"calciala\\\": 1, \\\"calci\\\": 15, \\\"calciatelo\\\": 1, \\\"calciatela\\\": 1, \\\"uccidilo\\\": 1, \\\"uccidila\\\": 1, \\\"uccida\\\": 13, \\\"uccidetelo\\\": 1, \\\"uccidetela\\\": 1, \\\"baciami\\\": 5, \\\"baciatemi\\\": 5, \\\"baci\\\": 43, \\\"chiudilo\\\": 1, \\\"chiave\\\": 564, \\\"chiudila\\\": 1, \\\"chiuda\\\": 40, \\\"chiudetelo\\\": 1, \\\"chiudetela\\\": 1, \\\"anchio\\\": 28, \\\"anche\\\": 876, \\\"pure\\\": 73, \\\"apriti\\\": 1, \\\"apritevi\\\": 1, \\\"apra\\\": 83, \\\"apri\\\": 47, \\\"aprite\\\": 70, \\\"confidati\\\": 1, \\\"confidi\\\": 2, \\\"confidatevi\\\": 1, \\\"perfetto\\\": 231, \\\"tiralo\\\": 1, \\\"tirala\\\": 1, \\\"tiri\\\": 5, \\\"tiratelo\\\": 1, \\\"tiratela\\\": 1, \\\"spingilo\\\": 1, \\\"spingila\\\": 1, \\\"spinga\\\": 6, \\\"spingetelo\\\": 2, \\\"spingetela\\\": 2, \\\"vede\\\": 140, \\\"vediamo\\\": 122, \\\"fammi\\\": 87, \\\"vedere\\\": 1404, \\\"mostrami\\\": 25, \\\"fatemi\\\": 84, \\\"mostratemi\\\": 21, \\\"mostri\\\": 48, \\\"taci\\\": 8, \\\"stai\\\": 1269, \\\"zitto\\\": 15, \\\"zitta\\\": 10, \\\"stia\\\": 654, \\\"state\\\": 1518, \\\"zitti\\\": 3, \\\"zitte\\\": 3, \\\"silenzio\\\": 159, \\\"tacete\\\": 8, \\\"taccia\\\": 7, \\\"sta\\\": 5758, \\\"saltalo\\\": 1, \\\"saltala\\\": 1, \\\"saltatelo\\\": 1, \\\"saltatela\\\": 1, \\\"tra\\\": 523, \\\"poco\\\": 165, \\\"smettila\\\": 135, \\\"smetta\\\": 150, \\\"smettetela\\\": 130, \\\"prendilo\\\": 1, \\\"prendetelo\\\": 4, \\\"vinse\\\": 79, \\\"sveglia\\\": 96, \\\"svegliati\\\": 17, \\\"svegliatevi\\\": 5, \\\"svegli\\\": 92, \\\"lavati\\\": 29, \\\"lavatevi\\\": 11, \\\"lavi\\\": 25, \\\"importa\\\": 400, \\\"sappiamo\\\": 300, \\\"perdemmo\\\": 5, \\\"benvenuto\\\": 103, \\\"benvenuta\\\": 54, \\\"benvenuti\\\": 50, \\\"benvenute\\\": 41, \\\"ben\\\": 80, \\\"arrivato\\\": 436, \\\"hai\\\": 4383, \\\"avete\\\": 4242, \\\"loro\\\": 3683, \\\"indietreggia\\\": 2, \\\"indietreggi\\\": 3, \\\"indietreggiate\\\": 2, \\\"tirati\\\": 3, \\\"tiratevi\\\": 2, \\\"coraggioso\\\": 109, \\\"coraggiosa\\\": 86, \\\"coraggiosi\\\": 32, \\\"coraggiose\\\": 32, \\\"brevi\\\": 12, \\\"breve\\\": 134, \\\"rapido\\\": 47, \\\"rapida\\\": 54, \\\"rapidi\\\": 12, \\\"rapide\\\": 10, \\\"levati\\\": 2, \\\"dai\\\": 222, \\\"levi\\\": 3, \\\"levatevi\\\": 2, \\\"chiama\\\": 270, \\\"chiamate\\\": 89, \\\"posso\\\": 3774, \\\"andare\\\": 4722, \\\"catturami\\\": 1, \\\"catturi\\\": 3, \\\"catturatemi\\\": 1, \\\"coraggio\\\": 76, \\\"col\\\": 128, \\\"morale\\\": 19, \\\"con\\\": 11529, \\\"vita\\\": 1055, \\\"calmati\\\": 5, \\\"calmatevi\\\": 6, \\\"ammanettalo\\\": 1, \\\"ammanetti\\\": 1, \\\"ammanettatelo\\\": 1, \\\"non\\\": 64087, \\\"guidare\\\": 526, \\\"trova\\\": 97, \\\"trovate\\\": 44, \\\"trovi\\\": 33, \\\"ripara\\\": 5, \\\"questo\\\": 9127, \\\"riparate\\\": 3, \\\"ripari\\\": 15, \\\"fissa\\\": 6, \\\"fissate\\\": 3, \\\"fissi\\\": 4, \\\"gi\\\": 2044, \\\"smamma\\\": 4, \\\"smammate\\\": 4, \\\"smammi\\\": 4, \\\"sgomma\\\": 1, \\\"sgommate\\\": 1, \\\"sgommi\\\": 1, \\\"al\\\": 4644, \\\"diavolo\\\": 26, \\\"realista\\\": 5, \\\"realisti\\\": 3, \\\"realiste\\\": 3, \\\"buon\\\": 697, \\\"agguanta\\\": 1, \\\"agguantate\\\": 1, \\\"agguanti\\\": 1, \\\"afferralo\\\": 3, \\\"afferratelo\\\": 2, \\\"afferri\\\": 8, \\\"divertiti\\\": 86, \\\"divertitevi\\\": 6, \\\"diverta\\\": 9, \\\"parlato\\\": 652, \\\"parl\\\": 94, \\\"prov\\\": 153, \\\"prova\\\": 159, \\\"bagnato\\\": 39, \\\"aiuta\\\": 91, \\\"aiutate\\\": 54, \\\"carino\\\": 96, \\\"carina\\\": 200, \\\"carini\\\": 19, \\\"carine\\\": 14, \\\"quanto\\\": 1804, \\\"profondo\\\": 87, \\\"profonda\\\": 34, \\\"profondi\\\": 2, \\\"profonde\\\": 8, \\\"bella\\\": 557, \\\"belli\\\": 44, \\\"belle\\\": 98, \\\"assecondami\\\": 1, \\\"assecondi\\\": 2, \\\"assecondatemi\\\": 1, \\\"ridere\\\": 230, \\\"svelto\\\": 1, \\\"sbrigati\\\": 35, \\\"sbrigatevi\\\": 28, \\\"sbrighi\\\": 30, \\\"ero\\\": 2794, \\\"lho\\\": 1397, \\\"mangiata\\\": 22, \\\"ruttato\\\": 7, \\\"ruttai\\\": 2, \\\"imprecato\\\": 3, \\\"imprecai\\\": 1, \\\"ballai\\\": 1, \\\"danzai\\\": 1, \\\"fallito\\\": 72, \\\"rantolato\\\": 2, \\\"rantolai\\\": 1, \\\"ansimato\\\": 2, \\\"ansimai\\\": 1, \\\"fatto\\\": 4323, \\\"scemo\\\": 16, \\\"feci\\\": 212, \\\"stupido\\\": 392, \\\"il\\\": 29659, \\\"buffone\\\": 2, \\\"compreso\\\": 12, \\\"aiutai\\\": 38, \\\"saltato\\\": 42, \\\"saltai\\\": 6, \\\"guardato\\\": 232, \\\"guardai\\\": 35, \\\"gemuto\\\": 5, \\\"gemetti\\\": 2, \\\"frignato\\\": 2, \\\"frignai\\\": 1, \\\"gemettei\\\": 1, \\\"annuito\\\": 4, \\\"annuii\\\": 1, \\\"ubbidito\\\": 5, \\\"obbedito\\\": 6, \\\"fermato\\\": 93, \\\"fermata\\\": 108, \\\"fermai\\\": 4, \\\"interrotto\\\": 16, \\\"interrotta\\\": 8, \\\"telefonato\\\": 36, \\\"telefonai\\\": 7, \\\"pregato\\\": 32, \\\"pregai\\\": 6, \\\"rifiuto\\\": 29, \\\"riposato\\\": 12, \\\"riposata\\\": 7, \\\"riposai\\\": 1, \\\"rasato\\\": 10, \\\"rasata\\\": 4, \\\"rasai\\\": 1, \\\"sospirato\\\": 5, \\\"sospirai\\\": 1, \\\"sorriso\\\": 162, \\\"sorrisi\\\": 10, \\\"rimasto\\\": 189, \\\"rimasta\\\": 75, \\\"rimasi\\\": 30, \\\"restai\\\": 7, \\\"restato\\\": 50, \\\"restata\\\": 24, \\\"parlai\\\": 40, \\\"uso\\\": 73, \\\"utilizzo\\\": 33, \\\"aspettato\\\": 210, \\\"aspettai\\\": 22, \\\"aspettavo\\\": 116, \\\"locchiolino\\\": 6, \\\"strizzato\\\": 5, \\\"locchio\\\": 7, \\\"strizzai\\\": 2, \\\"sbadigliato\\\": 3, \\\"sbadigliai\\\": 1, \\\"morir\\\": 62, \\\"pago\\\": 11, \\\"pagher\\\": 97, \\\"vincer\\\": 124, \\\"dj\\\": 16, \\\"una\\\": 14772, \\\"tornato\\\": 316, \\\"ritornato\\\": 80, \\\"tornata\\\": 95, \\\"calvo\\\": 6, \\\"calva\\\": 4, \\\"occupato\\\": 667, \\\"impegnato\\\": 670, \\\"impegnata\\\": 415, \\\"occupata\\\": 418, \\\"freddo\\\": 396, \\\"figo\\\": 9, \\\"moda\\\": 46, \\\"sordo\\\": 35, \\\"sorda\\\": 18, \\\"finito\\\": 894, \\\"veloce\\\": 313, \\\"sento\\\": 733, \\\"libero\\\": 280, \\\"libera\\\": 150, \\\"gratuito\\\": 25, \\\"gratuita\\\": 19, \\\"pieno\\\": 188, \\\"piena\\\": 150, \\\"felice\\\": 1802, \\\"contento\\\": 101, \\\"contenta\\\": 62, \\\"qua\\\": 1452, \\\"qui\\\": 5732, \\\"ferito\\\": 259, \\\"ferita\\\": 81, \\\"ritardo\\\": 908, \\\"pigro\\\": 100, \\\"pigra\\\": 46, \\\"persa\\\": 73, \\\"meschino\\\": 24, \\\"meschina\\\": 16, \\\"insensibile\\\": 11, \\\"intorpidito\\\": 3, \\\"intorpidita\\\": 2, \\\"povero\\\": 93, \\\"povera\\\": 41, \\\"ricco\\\": 417, \\\"ricca\\\": 186, \\\"sicuro\\\": 1449, \\\"lento\\\": 57, \\\"lenta\\\": 21, \\\"positivo\\\": 31, \\\"magro\\\": 58, \\\"magra\\\": 27, \\\"ordinato\\\": 154, \\\"ordinata\\\": 14, \\\"brutta\\\": 105, \\\"brutto\\\": 154, \\\"debole\\\": 94, \\\"saggio\\\": 100, \\\"saggia\\\": 30, \\\"fa\\\": 1910, \\\"funziona\\\": 205, \\\"divertente\\\": 653, \\\"suo\\\": 5331, \\\"c\\\": 2396, \\\"nuovo\\\": 1346, \\\"nuova\\\": 704, \\\"strano\\\": 376, \\\"strana\\\": 154, \\\"rosso\\\": 244, \\\"rossa\\\": 78, \\\"entrare\\\": 291, \\\"uccidi\\\": 1, \\\"uccidete\\\": 2, \\\"bacia\\\": 12, \\\"baciate\\\": 19, \\\"lascialo\\\": 14, \\\"lasciala\\\": 10, \\\"lasci\\\": 453, \\\"lasciatelo\\\": 13, \\\"lasciatela\\\": 10, \\\"lasciami\\\": 60, \\\"lasciatemi\\\": 65, \\\"lasciaci\\\": 4, \\\"lasciateci\\\": 4, \\\"andiamo\\\": 428, \\\"attenzione\\\": 444, \\\"occhio\\\": 72, \\\"sposami\\\": 1, \\\"sposatemi\\\": 1, \\\"sposi\\\": 18, \\\"salva\\\": 10, \\\"salvate\\\": 9, \\\"salvi\\\": 14, \\\"venuta\\\": 367, \\\"lei\\\": 11239, \\\"morta\\\": 160, \\\"siediti\\\": 28, \\\"sieda\\\": 30, \\\"sedetevi\\\": 22, \\\"parla\\\": 603, \\\"pi\\\": 6654, \\\"forte\\\": 481, \\\"parlate\\\": 154, \\\"parli\\\": 206, \\\"resta\\\": 130, \\\"attesa\\\": 25, \\\"restate\\\": 48, \\\"resti\\\": 56, \\\"rimani\\\": 36, \\\"rimanga\\\": 51, \\\"rimanete\\\": 39, \\\"alzatevi\\\": 15, \\\"alzi\\\": 49, \\\"l\\\": 1780, \\\"fermate\\\": 30, \\\"dillo\\\": 14, \\\"ditelo\\\": 26, \\\"dica\\\": 535, \\\"formidabile\\\": 11, \\\"venne\\\": 343, \\\"morto\\\": 604, \\\"mor\\\": 203, \\\"cadde\\\": 82, \\\"fuggito\\\": 25, \\\"fugg\\\": 20, \\\"sapeva\\\": 597, \\\"n\\\": 251, \\\"and\\\": 433, \\\"part\\\": 14, \\\"ment\\\": 34, \\\"mente\\\": 169, \\\"perse\\\": 251, \\\"pag\\\": 28, \\\"dato\\\": 904, \\\"le\\\": 9421, \\\"dimissioni\\\": 116, \\\"diede\\\": 354, \\\"cantato\\\": 72, \\\"nuotato\\\": 56, \\\"nuot\\\": 8, \\\"piangeva\\\": 7, \\\"pianse\\\": 30, \\\"troppo\\\": 3019, \\\"tardi\\\": 730, \\\"toccalo\\\": 2, \\\"toccala\\\": 2, \\\"tocchi\\\": 53, \\\"toccatelo\\\": 5, \\\"toccatela\\\": 5, \\\"fidati\\\": 8, \\\"fidi\\\": 45, \\\"fidatevi\\\": 17, \\\"duramente\\\": 358, \\\"provate\\\": 103, \\\"provane\\\": 4, \\\"po\\\": 3050, \\\"provatene\\\": 4, \\\"usa\\\": 88, \\\"questa\\\": 4838, \\\"utilizza\\\": 36, \\\"usate\\\": 41, \\\"utilizzi\\\": 19, \\\"utilizzate\\\": 19, \\\"usi\\\": 47, \\\"visitaci\\\": 1, \\\"visitateci\\\": 1, \\\"visiti\\\": 4, \\\"avvisa\\\": 1, \\\"avvisate\\\": 10, \\\"avvisi\\\": 1, \\\"avverti\\\": 2, \\\"avverta\\\": 2, \\\"avvertite\\\": 11, \\\"guardami\\\": 7, \\\"guardatemi\\\": 9, \\\"guardi\\\": 185, \\\"guardaci\\\": 1, \\\"guardateci\\\": 1, \\\"siamo\\\": 4115, \\\"provato\\\": 592, \\\"provavamo\\\": 2, \\\"provammo\\\": 6, \\\"andremo\\\": 111, \\\"stiamo\\\": 728, \\\"per\\\": 20086, \\\"cosa\\\": 6407, \\\"divertimento\\\": 35, \\\"scrivimi\\\": 5, \\\"scriva\\\": 48, \\\"scrivetemi\\\": 5, \\\"dopo\\\": 844, \\\"te\\\": 2483, \\\"voi\\\": 7363, \\\"mirare\\\": 1, \\\"fuoco\\\": 150, \\\"rispondimi\\\": 5, \\\"rispondetemi\\\": 4, \\\"risponda\\\": 29, \\\"forti\\\": 61, \\\"gli\\\": 2857, \\\"uccelli\\\": 92, \\\"volano\\\": 33, \\\"tranquillo\\\": 60, \\\"possiamo\\\": 1013, \\\"acchiappa\\\": 2, \\\"acchiappate\\\": 2, \\\"acchiappi\\\": 3, \\\"catturalo\\\": 1, \\\"catturatelo\\\": 1, \\\"sceglimi\\\": 1, \\\"scelga\\\": 20, \\\"sceglietemi\\\": 1, \\\"scegli\\\": 19, \\\"scegliete\\\": 17, \\\"presto\\\": 1471, \\\"datti\\\": 10, \\\"calmata\\\": 6, \\\"i\\\": 8040, \\\"cani\\\": 273, \\\"abbaiano\\\": 7, \\\"chiedere\\\": 344, \\\"piangete\\\": 7, \\\"pianga\\\": 11, \\\"piangere\\\": 256, \\\"morire\\\": 297, \\\"morite\\\": 1, \\\"muoia\\\": 19, \\\"mentire\\\": 120, \\\"mentite\\\": 9, \\\"menta\\\": 12, \\\"correre\\\": 232, \\\"scusatemi\\\": 37, \\\"scusami\\\": 45, \\\"scusi\\\": 76, \\\"senti\\\": 89, \\\"senta\\\": 30, \\\"sentite\\\": 108, \\\"seguimi\\\": 1, \\\"segua\\\": 32, \\\"seguitemi\\\": 3, \\\"seguici\\\": 2, \\\"seguiteci\\\": 2, \\\"lasciamo\\\": 16, \\\"perdere\\\": 333, \\\"dimenticalo\\\": 3, \\\"dimenticala\\\": 2, \\\"dimenticatelo\\\": 6, \\\"dimenticatela\\\": 3, \\\"dimentichi\\\": 61, \\\"dimenticami\\\": 1, \\\"dimenticatemi\\\": 1, \\\"preparatevi\\\": 7, \\\"prepari\\\": 24, \\\"preparati\\\": 57, \\\"afferra\\\": 6, \\\"quello\\\": 3850, \\\"quella\\\": 1833, \\\"afferrate\\\": 5, \\\"mani\\\": 381, \\\"prendine\\\": 16, \\\"prendetene\\\": 16, \\\"anziano\\\": 202, \\\"ras\\\": 4, \\\"sorrise\\\": 39, \\\"mio\\\": 5150, \\\"sexy\\\": 12, \\\"dirigiti\\\": 4, \\\"verso\\\": 204, \\\"est\\\": 16, \\\"diriga\\\": 4, \\\"dirigetevi\\\": 4, \\\"ovest\\\": 30, \\\"eccomi\\\": 1, \\\"ecco\\\": 376, \\\"5\\\": 51, \\\"cinque\\\": 343, \\\"dollari\\\": 383, \\\"sparare\\\": 72, \\\"tieni\\\": 60, \\\"tenete\\\": 51, \\\"com\\\": 366, \\\"terribile\\\": 278, \\\"strani\\\": 29, \\\"strane\\\": 53, \\\"come\\\": 5248, \\\"asseconda\\\": 1, \\\"assecondate\\\": 1, \\\"fai\\\": 374, \\\"fate\\\": 357, \\\"thailandese\\\": 16, \\\"buono\\\": 415, \\\"sicura\\\": 930, \\\"positiva\\\": 13, \\\"alto\\\": 491, \\\"alta\\\": 259, \\\"approvo\\\": 21, \\\"morso\\\": 72, \\\"morsi\\\": 6, \\\"sbattuto\\\": 9, \\\"palpebre\\\": 1, \\\"volare\\\": 106, \\\"riesco\\\": 1536, \\\"vincere\\\": 360, \\\"cambiato\\\": 292, \\\"cambiata\\\": 43, \\\"imbrogliato\\\": 43, \\\"imbrogliai\\\": 6, \\\"tifato\\\": 1, \\\"tifai\\\": 1, \\\"esultato\\\": 4, \\\"esultai\\\": 1, \\\"tifo\\\": 7, \\\"applaudito\\\": 23, \\\"applaudii\\\": 1, \\\"tossito\\\": 8, \\\"tossii\\\": 3, \\\"scontrato\\\": 1, \\\"scontrata\\\": 1, \\\"scontrai\\\": 1, \\\"schiantato\\\": 4, \\\"schiantata\\\": 7, \\\"sbattere\\\": 4, \\\"smorfia\\\": 4, \\\"scappato\\\": 24, \\\"scappata\\\": 12, \\\"scappai\\\": 2, \\\"espirato\\\": 2, \\\"espirai\\\": 1, \\\"svenuto\\\": 21, \\\"svenuta\\\": 14, \\\"corrucciato\\\": 2, \\\"corrucciata\\\": 1, \\\"corrucciai\\\": 1, \\\"rinunciai\\\": 4, \\\"gettato\\\": 16, \\\"spugna\\\": 41, \\\"gettai\\\": 3, \\\"ridacchiato\\\": 11, \\\"ridacchiai\\\": 1, \\\"rinuncio\\\": 4, \\\"arrendo\\\": 6, \\\"gongolato\\\": 1, \\\"gongolai\\\": 1, \\\"ingrassato\\\": 8, \\\"ingrassata\\\": 4, \\\"arrabbiato\\\": 697, \\\"arrabbiata\\\": 323, \\\"arrabbiai\\\": 8, \\\"gran\\\": 103, \\\"largo\\\": 17, \\\"grande\\\": 1140, \\\"gemei\\\": 1, \\\"grugnito\\\": 2, \\\"grugnii\\\": 1, \\\"divertito\\\": 118, \\\"divertita\\\": 89, \\\"odio\\\": 962, \\\"tv\\\": 425, \\\"spero\\\": 1040, \\\"s\\\": 367, \\\"sbrigato\\\": 1, \\\"sbrigata\\\": 1, \\\"sbrigai\\\": 1, \\\"affrettato\\\": 1, \\\"affrettata\\\": 2, \\\"affrettai\\\": 2, \\\"inspirato\\\": 1, \\\"inspirai\\\": 1, \\\"sapevo\\\": 776, \\\"risi\\\": 1, \\\"piace\\\": 4253, \\\"fatta\\\": 372, \\\"mia\\\": 4688, \\\"intenzione\\\": 714, \\\"incontrato\\\": 259, \\\"conosciuto\\\": 288, \\\"incontrai\\\": 43, \\\"conobbi\\\": 33, \\\"manca\\\": 201, \\\"bisogno\\\": 2640, \\\"serve\\\": 746, \\\"accorto\\\": 53, \\\"accorta\\\": 12, \\\"accorsi\\\": 4, \\\"anticipo\\\": 157, \\\"anticipatamente\\\": 4, \\\"prometto\\\": 53, \\\"rilassato\\\": 49, \\\"rilassata\\\": 24, \\\"rilassai\\\": 1, \\\"pensione\\\": 170, \\\"detto\\\": 4737, \\\"cos\\\": 5629, \\\"dissi\\\": 163, \\\"visto\\\": 2292, \\\"vidi\\\": 268, \\\"uno\\\": 1500, \\\"vista\\\": 397, \\\"vedo\\\": 378, \\\"gridato\\\": 6, \\\"gridai\\\": 1, \\\"scivolato\\\": 17, \\\"scivolata\\\": 8, \\\"scivolai\\\": 1, \\\"studiato\\\": 259, \\\"studiai\\\": 18, \\\"sudavo\\\": 1, \\\"sudato\\\": 6, \\\"sudai\\\": 1, \\\"preso\\\": 824, \\\"presa\\\": 79, \\\"presi\\\": 87, \\\"inciampato\\\": 8, \\\"inciampata\\\": 5, \\\"inciampai\\\": 3, \\\"voglio\\\": 5252, \\\"folle\\\": 90, \\\"bagnata\\\": 27, \\\"svegliato\\\": 89, \\\"svegliata\\\": 65, \\\"svegliai\\\": 8, \\\"svegliavo\\\": 1, \\\"sarei\\\": 441, \\\"partirei\\\": 2, \\\"andrei\\\": 23, \\\"chiamer\\\": 176, \\\"cuciner\\\": 21, \\\"fallir\\\": 18, \\\"aiuter\\\": 356, \\\"vivr\\\": 35, \\\"passer\\\": 40, \\\"abbandoner\\\": 10, \\\"rimarr\\\": 101, \\\"rester\\\": 96, \\\"nuoter\\\": 15, \\\"parler\\\": 72, \\\"camminer\\\": 8, \\\"lavorer\\\": 63, \\\"poliziotto\\\": 134, \\\"uomo\\\": 564, \\\"vivo\\\": 330, \\\"viva\\\": 61, \\\"da\\\": 8404, \\\"solo\\\": 2678, \\\"sola\\\": 649, \\\"armato\\\": 11, \\\"armata\\\": 12, \\\"sveglio\\\": 142, \\\"cieco\\\": 99, \\\"cieca\\\": 45, \\\"annoio\\\": 7, \\\"annoiato\\\": 108, \\\"annoiata\\\": 66, \\\"verde\\\": 146, \\\"pulito\\\": 103, \\\"pulita\\\": 91, \\\"pazzo\\\": 156, \\\"pazza\\\": 76, \\\"stordita\\\": 6, \\\"stordito\\\": 16, \\\"ubriaco\\\": 217, \\\"ubriaca\\\": 103, \\\"sbronzo\\\": 42, \\\"sbronza\\\": 32, \\\"morendo\\\": 141, \\\"primo\\\": 422, \\\"prima\\\": 1801, \\\"molto\\\": 9632, \\\"esigente\\\": 46, \\\"andando\\\": 629, \\\"amato\\\": 61, \\\"amata\\\": 19, \\\"fedele\\\": 41, \\\"leale\\\": 12, \\\"fortunato\\\": 264, \\\"fortunata\\\": 145, \\\"mentendo\\\": 208, \\\"ingenuo\\\": 66, \\\"ingenua\\\": 41, \\\"bisognoso\\\": 8, \\\"bisognosa\\\": 6, \\\"obeso\\\": 10, \\\"tranquilla\\\": 39, \\\"pronto\\\": 598, \\\"pronta\\\": 448, \\\"ragione\\\": 900, \\\"basso\\\": 143, \\\"bassa\\\": 53, \\\"intelligente\\\": 412, \\\"dispiace\\\": 574, \\\"bloccato\\\": 49, \\\"bloccata\\\": 31, \\\"teso\\\": 22, \\\"tesa\\\": 12, \\\"stanco\\\": 745, \\\"stanca\\\": 422, \\\"tosto\\\": 6, \\\"tosta\\\": 5, \\\"sconvolta\\\": 9, \\\"turbata\\\": 15, \\\"turbato\\\": 45, \\\"sconvolto\\\": 47, \\\"agitato\\\": 56, \\\"agitata\\\": 13, \\\"scioccato\\\": 72, \\\"scioccata\\\": 25, \\\"torto\\\": 233, \\\"giovane\\\": 635, \\\"tuo\\\": 2074, \\\"vostro\\\": 1623, \\\"ignoralo\\\": 4, \\\"ignoratelo\\\": 4, \\\"ignori\\\": 14, \\\"ignorala\\\": 2, \\\"ignoratela\\\": 2, \\\"grave\\\": 70, \\\"lontano\\\": 299, \\\"lontana\\\": 113, \\\"calda\\\": 106, \\\"bollente\\\": 4, \\\"piccante\\\": 60, \\\"sei\\\": 6247, \\\"tu\\\": 5850, \\\"bruciato\\\": 37, \\\"bruciata\\\": 20, \\\"fall\\\": 24, \\\"galleggia\\\": 5, \\\"pioveva\\\": 26, \\\"piovuto\\\": 52, \\\"nevicato\\\": 23, \\\"nevic\\\": 7, \\\"nevicava\\\": 3, \\\"puzza\\\": 28, \\\"funzionato\\\": 60, \\\"funzion\\\": 22, \\\"tre\\\": 1929, \\\"e\\\": 6147, \\\"mezza\\\": 246, \\\"330\\\": 3, \\\"otto\\\": 131, \\\"televisore\\\": 40, \\\"fresco\\\": 39, \\\"fresca\\\": 44, \\\"fredda\\\": 90, \\\"buio\\\": 170, \\\"scuro\\\": 31, \\\"scura\\\": 9, \\\"facile\\\": 560, \\\"malvagio\\\": 16, \\\"malvagia\\\": 8, \\\"giusto\\\": 530, \\\"chiaro\\\": 98, \\\"chiara\\\": 37, \\\"giusta\\\": 188, \\\"cibo\\\": 674, \\\"gratis\\\": 50, \\\"buona\\\": 832, \\\"duro\\\": 150, \\\"dura\\\": 78, \\\"enorme\\\": 87, \\\"perduto\\\": 2, \\\"perduta\\\": 2, \\\"nostro\\\": 714, \\\"nostra\\\": 673, \\\"finita\\\": 160, \\\"sabbia\\\": 27, \\\"vero\\\": 5452, \\\"tieniti\\\": 6, \\\"distanza\\\": 58, \\\"tenetevi\\\": 6, \\\"mantieni\\\": 7, \\\"mantenete\\\": 4, \\\"tienili\\\": 1, \\\"tienile\\\": 1, \\\"li\\\": 368, \\\"teneteli\\\": 1, \\\"tenetele\\\": 1, \\\"uccidili\\\": 1, \\\"uccidile\\\": 1, \\\"uccideteli\\\": 1, \\\"uccidetele\\\": 1, \\\"lascia\\\": 180, \\\"lasciate\\\": 177, \\\"stare\\\": 467, \\\"chiediamo\\\": 15, \\\"mangiamo\\\": 79, \\\"sciamo\\\": 1, \\\"proviamoci\\\": 3, \\\"sdraiato\\\": 48, \\\"sdraiata\\\": 8, \\\"sdraiati\\\": 8, \\\"sdraiate\\\": 2, \\\"distogli\\\": 1, \\\"sguardo\\\": 19, \\\"distogliete\\\": 1, \\\"distolga\\\": 1, \\\"guarda\\\": 225, \\\"unaltra\\\": 452, \\\"parte\\\": 1221, \\\"guardate\\\": 152, \\\"dietro\\\": 231, \\\"allentalo\\\": 1, \\\"allentala\\\": 1, \\\"allenti\\\": 3, \\\"allentatela\\\": 1, \\\"allentatelo\\\": 1, \\\"lasciati\\\": 29, \\\"lasciatevi\\\": 3, \\\"spostatevi\\\": 3, \\\"spostati\\\": 5, \\\"sposti\\\": 3, \\\"passare\\\": 162, \\\"bel\\\": 212, \\\"colpo\\\": 68, \\\"tiro\\\": 25, \\\"certo\\\": 91, \\\"certamente\\\": 70, \\\"favore\\\": 1846, \\\"piacere\\\": 1800, \\\"leggi\\\": 75, \\\"legga\\\": 44, \\\"leggete\\\": 52, \\\"saluta\\\": 17, \\\"saluti\\\": 22, \\\"salutate\\\": 8, \\\"vedi\\\": 68, \\\"sopra\\\": 256, \\\"veda\\\": 38, \\\"vedete\\\": 58, \\\"sotto\\\": 424, \\\"seriamente\\\": 95, \\\"cammina\\\": 33, \\\"firma\\\": 27, \\\"firmate\\\": 14, \\\"firmi\\\": 15, \\\"seduto\\\": 180, \\\"seduta\\\": 61, \\\"seduti\\\": 49, \\\"sedute\\\": 21, \\\"ti\\\": 4181, \\\"muovere\\\": 23, \\\"muoverti\\\": 9, \\\"vi\\\": 3675, \\\"muovete\\\": 5, \\\"muovetevi\\\": 10, \\\"rallenta\\\": 6, \\\"rallenti\\\": 6, \\\"rallentate\\\": 6, \\\"inizia\\\": 92, \\\"iniziate\\\": 16, \\\"inizi\\\": 192, \\\"comincia\\\": 88, \\\"cominciate\\\": 14, \\\"cominci\\\": 161, \\\"lontani\\\": 21, \\\"lontane\\\": 23, \\\"passo\\\": 88, \\\"fermatelo\\\": 2, \\\"fermatela\\\": 1, \\\"fermalo\\\": 1, \\\"fermala\\\": 1, \\\"fermateli\\\": 1, \\\"fermatele\\\": 1, \\\"fermali\\\": 1, \\\"fermale\\\": 1, \\\"stammi\\\": 7, \\\"abbi\\\": 12, \\\"cura\\\": 180, \\\"abbia\\\": 1066, \\\"abbiate\\\": 170, \\\"statemi\\\": 9, \\\"prenditi\\\": 11, \\\"subentra\\\": 1, \\\"subentri\\\": 1, \\\"subentrate\\\": 1, \\\"fece\\\": 624, \\\"tutto\\\": 3354, \\\"allora\\\": 186, \\\"quindi\\\": 328, \\\"caduti\\\": 8, \\\"cadute\\\": 12, \\\"hanno\\\": 2207, \\\"mentirono\\\": 2, \\\"inchin\\\": 10, \\\"importava\\\": 9, \\\"interessa\\\": 64, \\\"cucina\\\": 235, \\\"sonnecchiava\\\": 2, \\\"guid\\\": 17, \\\"lavora\\\": 386, \\\"sa\\\": 2121, \\\"spacca\\\": 1, \\\"dorm\\\": 28, \\\"nuota\\\": 47, \\\"imprecava\\\": 1, \\\"imprec\\\": 2, \\\"votato\\\": 86, \\\"vot\\\": 8, \\\"passeggia\\\": 7, \\\"salutato\\\": 26, \\\"salut\\\": 12, \\\"matto\\\": 37, \\\"ancora\\\": 5089, \\\"addosso\\\": 67, \\\"provatevelo\\\": 1, \\\"provatevela\\\": 1, \\\"gira\\\": 26, \\\"sinistra\\\": 84, \\\"giri\\\": 21, \\\"girate\\\": 19, \\\"osserva\\\": 2, \\\"osservate\\\": 2, \\\"osservi\\\": 1, \\\"acconsentito\\\": 56, \\\"acconsentimmo\\\": 1, \\\"ce\\\": 402, \\\"labbiamo\\\": 118, \\\"fallimmo\\\": 1, \\\"sorridemmo\\\": 3, \\\"parlammo\\\": 16, \\\"aspettammo\\\": 6, \\\"camminato\\\": 39, \\\"camminavamo\\\": 2, \\\"camminammo\\\": 11, \\\"sbadigliammo\\\": 1, \\\"vedremo\\\": 63, \\\"proveremo\\\": 5, \\\"vinceremo\\\": 7, \\\"uomini\\\": 190, \\\"tristi\\\": 55, \\\"timidi\\\": 15, \\\"timide\\\": 16, \\\"butta\\\": 6, \\\"era\\\": 7520, \\\"magnifico\\\": 66, \\\"meraviglioso\\\": 38, \\\"scrivi\\\": 54, \\\"scrivete\\\": 53, \\\"guida\\\": 188, \\\"guidi\\\": 17, \\\"guidate\\\": 11, \\\"idiota\\\": 121, \\\"puzzi\\\": 4, \\\"puzzate\\\": 6, \\\"mira\\\": 2, \\\"miri\\\": 1, \\\"mirate\\\": 1, \\\"tutti\\\": 3384, \\\"bordo\\\": 56, \\\"assunto\\\": 81, \\\"assunta\\\": 16, \\\"sbagliando\\\": 7, \\\"sbaglio\\\": 42, \\\"rispondi\\\": 25, \\\"rispondete\\\": 22, \\\"diciottanni\\\": 13, \\\"siete\\\": 4817, \\\"alzate\\\": 53, \\\"chiunque\\\": 151, \\\"giro\\\": 182, \\\"attento\\\": 52, \\\"attenti\\\": 8, \\\"attenta\\\": 22, \\\"attente\\\": 8, \\\"prudente\\\": 154, \\\"prudenti\\\": 57, \\\"puntuale\\\": 48, \\\"puntuali\\\": 11, \\\"paziente\\\": 198, \\\"pazienti\\\": 63, \\\"porta\\\": 881, \\\"pazienza\\\": 96, \\\"portate\\\": 73, \\\"porti\\\": 156, \\\"serio\\\": 286, \\\"seria\\\": 109, \\\"seri\\\": 52, \\\"serie\\\": 60, \\\"cantano\\\": 3, \\\"inspira\\\": 1, \\\"inspiri\\\": 1, \\\"inspirate\\\": 1, \\\"del\\\": 4957, \\\"aiuto\\\": 972, \\\"vino\\\": 443, \\\"venire\\\": 965, \\\"aiutare\\\": 1241, \\\"cantare\\\": 558, \\\"restare\\\": 419, \\\"rimanere\\\": 383, \\\"trasporta\\\": 2, \\\"trasportate\\\": 1, \\\"trasporti\\\": 9, \\\"controllalo\\\": 4, \\\"controlli\\\": 28, \\\"controllatelo\\\": 4, \\\"scegline\\\": 2, \\\"sceglietene\\\": 2, \\\"soli\\\": 155, \\\"sole\\\": 313, \\\"procedi\\\": 4, \\\"proceda\\\": 4, \\\"procedete\\\": 5, \\\"piantala\\\": 8, \\\"finiscila\\\": 3, \\\"pianti\\\": 7, \\\"piantatela\\\": 7, \\\"finitela\\\": 2, \\\"decisamente\\\": 81, \\\"distruggilo\\\": 1, \\\"distruggila\\\": 1, \\\"distrugga\\\": 4, \\\"distruggetelo\\\": 1, \\\"distruggetela\\\": 1, \\\"scava\\\": 2, \\\"velocemente\\\": 222, \\\"scavate\\\": 2, \\\"scavi\\\": 3, \\\"accomodi\\\": 1, \\\"piangono\\\": 10, \\\"saltare\\\": 32, \\\"spingere\\\": 17, \\\"spingete\\\": 3, \\\"sfrecciare\\\": 1, \\\"sfrecciate\\\": 1, \\\"sfrecci\\\": 1, \\\"cantate\\\": 28, \\\"canti\\\": 30, \\\"fermarti\\\": 10, \\\"fermare\\\": 132, \\\"parlare\\\": 2528, \\\"aspettare\\\": 649, \\\"urlare\\\": 145, \\\"urli\\\": 4, \\\"urlate\\\": 3, \\\"gridare\\\": 36, \\\"gridate\\\": 1, \\\"gridi\\\": 1, \\\"strillare\\\": 1, \\\"strillate\\\": 1, \\\"strilli\\\": 1, \\\"bevi\\\": 63, \\\"beva\\\": 27, \\\"bevete\\\": 69, \\\"dovere\\\": 77, \\\"mangia\\\": 303, \\\"mangiate\\\": 98, \\\"esaminalo\\\": 1, \\\"esaminala\\\": 1, \\\"esamini\\\": 5, \\\"esaminatelo\\\": 1, \\\"esaminatela\\\": 1, \\\"affronta\\\": 7, \\\"fatti\\\": 127, \\\"affrontate\\\": 1, \\\"affronti\\\": 1, \\\"impiego\\\": 314, \\\"brucia\\\": 14, \\\"segui\\\": 20, \\\"seguite\\\": 29, \\\"seguilo\\\": 1, \\\"seguitelo\\\": 1, \\\"dimenticati\\\": 13, \\\"dimenticatevi\\\": 21, \\\"scordati\\\": 9, \\\"scordi\\\": 24, \\\"scordatevi\\\": 12, \\\"perdonaci\\\": 1, \\\"perdonateci\\\": 1, \\\"perdoni\\\": 15, \\\"fatevi\\\": 17, \\\"muoviti\\\": 5, \\\"dia\\\": 411, \\\"datevi\\\": 7, \\\"letto\\\": 1265, \\\"trovare\\\": 757, \\\"lavorare\\\": 979, \\\"lavarti\\\": 11, \\\"lavarsi\\\": 21, \\\"lavarvi\\\": 10, \\\"dio\\\": 127, \\\"esiste\\\": 16, \\\"fede\\\": 98, \\\"arreso\\\": 22, \\\"arrese\\\": 21, \\\"gett\\\": 16, \\\"fare\\\": 5445, \\\"avaro\\\": 23, \\\"tirchio\\\": 12, \\\"tirato\\\": 61, \\\"riso\\\": 292, \\\"rise\\\": 38, \\\"lha\\\": 1321, \\\"svizzero\\\": 1, \\\"nord\\\": 35, \\\"sud\\\": 32, \\\"riscaldalo\\\": 1, \\\"riscaldala\\\": 1, \\\"riscaldatelo\\\": 1, \\\"riscaldatela\\\": 1, \\\"riscaldi\\\": 4, \\\"eccolo\\\": 6, \\\"ehi\\\": 118, \\\"saldo\\\": 4, \\\"assurdit\\\": 7, \\\"assurdo\\\": 23, \\\"assurda\\\": 15, \\\"adorabile\\\": 47, \\\"tragico\\\": 11, \\\"tragica\\\": 5, \\\"comera\\\": 66, \\\"ad\\\": 2295, \\\"ammetto\\\": 30, \\\"ragazzo\\\": 552, \\\"persona\\\": 730, \\\"umano\\\": 21, \\\"umana\\\": 11, \\\"rotto\\\": 251, \\\"rotta\\\": 127, \\\"costruito\\\": 87, \\\"costruita\\\": 35, \\\"cucinare\\\": 299, \\\"leggere\\\": 896, \\\"nuotare\\\": 724, \\\"camminare\\\": 255, \\\"mastico\\\": 2, \\\"della\\\": 2845, \\\"gomma\\\": 11, \\\"baffi\\\": 33, \\\"sommessamente\\\": 5, \\\"mangio\\\": 212, \\\"invidio\\\": 19, \\\"alleno\\\": 2, \\\"tengo\\\": 28, \\\"esercizio\\\": 22, \\\"riparato\\\": 40, \\\"riparata\\\": 27, \\\"sobbalzato\\\": 2, \\\"sobbalzai\\\": 1, \\\"sussultato\\\": 3, \\\"sussultai\\\": 1, \\\"trovato\\\": 892, \\\"trovata\\\": 109, \\\"trovai\\\": 92, \\\"ferii\\\": 1, \\\"sparato\\\": 96, \\\"spararono\\\": 16, \\\"ammalata\\\": 57, \\\"ammalai\\\": 1, \\\"rap\\\": 11, \\\"odiavo\\\": 79, \\\"soffro\\\": 18, \\\"ocd\\\": 2, \\\"sentita\\\": 114, \\\"sentito\\\": 1001, \\\"appena\\\": 1016, \\\"conoscevo\\\": 96, \\\"conosco\\\": 683, \\\"cpr\\\": 2, \\\"lasciato\\\": 504, \\\"lasciai\\\": 38, \\\"larte\\\": 18, \\\"t\\\": 467, \\\"piaci\\\": 43, \\\"piaciuto\\\": 324, \\\"piaciuta\\\": 163, \\\"ascoltato\\\": 103, \\\"ascoltai\\\": 4, \\\"amo\\\": 898, \\\"preparato\\\": 245, \\\"preparai\\\": 25, \\\"incontrati\\\": 65, \\\"incontrate\\\": 51, \\\"conosciute\\\": 40, \\\"conosciuti\\\": 55, \\\"manchi\\\": 25, \\\"mancate\\\": 37, \\\"devo\\\": 2211, \\\"ghiaccio\\\": 95, \\\"obiettato\\\": 5, \\\"obiettai\\\": 1, \\\"opposto\\\": 9, \\\"opposta\\\": 5, \\\"opposi\\\": 1, \\\"delle\\\": 2299, \\\"obiezioni\\\": 13, \\\"impanicato\\\": 4, \\\"impanicata\\\": 1, \\\"impanicai\\\": 1, \\\"promesso\\\": 165, \\\"promisi\\\": 5, \\\"corsa\\\": 118, \\\"ceduto\\\": 16, \\\"cedetti\\\": 2, \\\"ricordo\\\": 235, \\\"diedi\\\": 87, \\\"visti\\\": 89, \\\"viste\\\": 76, \\\"urlato\\\": 36, \\\"urlai\\\": 2, \\\"rabbrividito\\\": 2, \\\"rabbrividii\\\": 1, \\\"sparai\\\": 6, \\\"spalle\\\": 55, \\\"occhi\\\": 377, \\\"sopravvissuto\\\": 27, \\\"sopravvissuta\\\": 9, \\\"sopravvissi\\\": 2, \\\"provata\\\": 23, \\\"provai\\\": 50, \\\"avevo\\\": 838, \\\"stavo\\\": 755, \\\"scortese\\\": 69, \\\"maleducato\\\": 62, \\\"maleducata\\\": 25, \\\"fischiato\\\": 6, \\\"fischiai\\\": 1, \\\"prover\\\": 124, \\\"scritto\\\": 503, \\\"scritta\\\": 41, \\\"scrissi\\\": 37, \\\"accetterei\\\": 4, \\\"comprerei\\\": 34, \\\"controller\\\": 27, \\\"far\\\": 1191, \\\"guider\\\": 17, \\\"sbrigher\\\": 4, \\\"partir\\\": 80, \\\"sparer\\\": 20, \\\"star\\\": 235, \\\"inizier\\\": 27, \\\"comincer\\\": 20, \\\"scriver\\\": 42, \\\"ragazza\\\": 726, \\\"eroe\\\": 83, \\\"bugiardo\\\": 92, \\\"monaco\\\": 7, \\\"gemello\\\": 34, \\\"gemella\\\": 21, \\\"paura\\\": 1057, \\\"anemico\\\": 1, \\\"anemica\\\": 1, \\\"cuocendo\\\": 6, \\\"meglio\\\": 1304, \\\"migliore\\\": 528, \\\"tendenzioso\\\": 3, \\\"tendenziosa\\\": 2, \\\"parziale\\\": 10, \\\"fazioso\\\": 9, \\\"faziosa\\\": 2, \\\"comprando\\\": 46, \\\"paffuto\\\": 4, \\\"goffo\\\": 7, \\\"goffa\\\": 6, \\\"impacciato\\\": 6, \\\"impacciata\\\": 6, \\\"sgraziato\\\": 6, \\\"sgraziata\\\": 4, \\\"venendo\\\": 215, \\\"diretto\\\": 67, \\\"diretta\\\": 39, \\\"mangiando\\\": 161, \\\"famoso\\\": 194, \\\"famosa\\\": 91, \\\"ciccione\\\": 6, \\\"cicciona\\\": 4, \\\"fiacco\\\": 4, \\\"fiacca\\\": 4, \\\"parsimonioso\\\": 5, \\\"avido\\\": 25, \\\"avida\\\": 6, \\\"colpevole\\\": 204, \\\"nascondendo\\\": 161, \\\"onesto\\\": 200, \\\"onesta\\\": 110, \\\"umile\\\": 14, \\\"fame\\\": 480, \\\"affamato\\\": 125, \\\"affamata\\\": 54, \\\"immune\\\": 4, \\\"perdendo\\\": 83, \\\"maturo\\\": 18, \\\"matura\\\": 11, \\\"trasferendo\\\": 24, \\\"normale\\\": 118, \\\"pagando\\\": 37, \\\"rovinato\\\": 54, \\\"rovinata\\\": 11, \\\"terrorizzato\\\": 24, \\\"terrorizzata\\\": 10, \\\"scosso\\\": 29, \\\"scossa\\\": 13, \\\"sonno\\\": 72, \\\"assonnato\\\": 94, \\\"assonnata\\\": 38, \\\"subdolo\\\": 16, \\\"subdola\\\": 6, \\\"infido\\\": 9, \\\"infida\\\": 2, \\\"rigido\\\": 21, \\\"rigida\\\": 8, \\\"trentanni\\\": 177, \\\"provando\\\": 305, \\\"dodici\\\": 35, \\\"12\\\": 6, \\\"illesa\\\": 1, \\\"emaciato\\\": 3, \\\"emaciata\\\": 2, \\\"cresciuto\\\": 132, \\\"cresciuta\\\": 75, \\\"ignora\\\": 8, \\\"ignorate\\\": 11, \\\"grosso\\\": 91, \\\"uscito\\\": 121, \\\"difficile\\\": 861, \\\"amore\\\": 84, \\\"ma\\\": 718, \\\"succede\\\": 167, \\\"745\\\": 1, \\\"sette\\\": 151, \\\"quarantacinque\\\": 3, \\\"conta\\\": 39, \\\"brucer\\\": 5, \\\"guarir\\\": 6, \\\"funzioner\\\": 102, \\\"mucca\\\": 17, \\\"vacca\\\": 16, \\\"vuoto\\\": 60, \\\"vuota\\\": 87, \\\"ingombrante\\\": 1, \\\"trasparente\\\": 3, \\\"limpido\\\": 7, \\\"limpida\\\": 2, \\\"vicino\\\": 562, \\\"vicina\\\": 182, \\\"portata\\\": 44, \\\"mano\\\": 469, \\\"magia\\\": 21, \\\"cd\\\": 57, \\\"notte\\\": 928, \\\"spaventoso\\\": 47, \\\"spaventosa\\\": 29, \\\"pauroso\\\": 9, \\\"paurosa\\\": 6, \\\"brillante\\\": 89, \\\"lucente\\\": 1, \\\"scintillante\\\": 1, \\\"lucido\\\": 5, \\\"lucida\\\": 3, \\\"risplendente\\\": 1, \\\"inceppato\\\": 1, \\\"inceppata\\\": 1, \\\"impantanato\\\": 1, \\\"impantanata\\\": 1, \\\"dolce\\\": 65, \\\"acqua\\\": 161, \\\"bianco\\\": 161, \\\"bianca\\\": 65, \\\"vento\\\": 76, \\\"ges\\\": 17, \\\"scoppi\\\": 37, \\\"vers\\\": 30, \\\"lacrime\\\": 64, \\\"basta\\\": 361, \\\"degli\\\": 795, \\\"appunti\\\": 37, \\\"tranquilli\\\": 20, \\\"tranquille\\\": 15, \\\"citt\\\": 812, \\\"uscire\\\": 448, \\\"pagare\\\": 307, \\\"provare\\\": 331, \\\"chiacchieriamo\\\": 2, \\\"baciamoci\\\": 1, \\\"muoviamoci\\\": 3, \\\"giochiamo\\\": 58, \\\"suoniamo\\\": 10, \\\"preghiamo\\\": 4, \\\"abbandoniamo\\\": 1, \\\"rinunciamo\\\": 1, \\\"riposiamoci\\\": 5, \\\"cantiamo\\\": 24, \\\"nuotiamo\\\": 4, \\\"parliamo\\\": 117, \\\"votiamo\\\": 1, \\\"camminiamo\\\": 7, \\\"passeggiamo\\\": 5, \\\"lavoriamo\\\": 54, \\\"meno\\\": 280, \\\"sul\\\": 1109, \\\"prendetevi\\\": 10, \\\"davanti\\\": 48, \\\"vigile\\\": 20, \\\"vigili\\\": 12, \\\"sembra\\\": 2830, \\\"sembri\\\": 461, \\\"sembrate\\\": 407, \\\"vivi\\\": 87, \\\"vive\\\": 562, \\\"sveglie\\\": 29, \\\"guardalo\\\": 6, \\\"guardala\\\": 1, \\\"guardatelo\\\": 7, \\\"guardatela\\\": 2, \\\"negli\\\": 140, \\\"lamore\\\": 73, \\\"ferisce\\\": 7, \\\"mamma\\\": 91, \\\"niente\\\": 2194, \\\"comment\\\": 2, \\\"nessun\\\": 131, \\\"commento\\\": 30, \\\"problem\\\": 1, \\\"problema\\\": 1495, \\\"volta\\\": 1327, \\\"raccoglilo\\\": 1, \\\"raccoglila\\\": 1, \\\"raccolga\\\": 7, \\\"raccoglietelo\\\": 1, \\\"raccoglietela\\\": 1, \\\"sostituiscilo\\\": 1, \\\"sostituiscila\\\": 1, \\\"sostituitelo\\\": 1, \\\"sostituitela\\\": 1, \\\"sostituisca\\\": 3, \\\"cheese\\\": 3, \\\"dite\\\": 325, \\\"arriva\\\": 149, \\\"arrivate\\\": 113, \\\"arrivi\\\": 55, \\\"pedinalo\\\": 1, \\\"pedini\\\": 1, \\\"pedinatelo\\\": 1, \\\"mezzo\\\": 105, \\\"canta\\\": 68, \\\"assieme\\\": 644, \\\"annusa\\\": 3, \\\"annusate\\\": 3, \\\"annusi\\\": 3, \\\"allerta\\\": 22, \\\"concentrato\\\": 22, \\\"concentrata\\\": 8, \\\"concentrati\\\": 9, \\\"concentrate\\\": 4, \\\"aperti\\\": 56, \\\"lucidi\\\": 4, \\\"lucide\\\": 1, \\\"studia\\\": 131, \\\"studi\\\": 118, \\\"studiate\\\": 42, \\\"autobus\\\": 273, \\\"questi\\\": 712, \\\"queste\\\": 805, \\\"parlami\\\": 7, \\\"parlatemi\\\": 12, \\\"assaggia\\\": 7, \\\"assaggiate\\\": 6, \\\"assaggi\\\": 14, \\\"imbrogliano\\\": 2, \\\"erano\\\": 988, \\\"provarono\\\": 9, \\\"votarono\\\": 16, \\\"pensa\\\": 1263, \\\"pensate\\\": 762, \\\"pensi\\\": 842, \\\"tempo\\\": 2436, \\\"vola\\\": 14, \\\"scaduto\\\": 8, \\\"rutt\\\": 3, \\\"chiamato\\\": 461, \\\"chiam\\\": 87, \\\"imbroglia\\\": 4, \\\"maledetto\\\": 2, \\\"maledisse\\\": 1, \\\"parolacce\\\": 4, \\\"disse\\\": 1178, \\\"ballava\\\": 6, \\\"danzava\\\": 6, \\\"balla\\\": 20, \\\"danza\\\": 42, \\\"beve\\\": 197, \\\"dimenticato\\\": 275, \\\"scordato\\\": 171, \\\"lottato\\\": 12, \\\"lott\\\": 1, \\\"ansim\\\": 1, \\\"rantol\\\": 1, \\\"gaffe\\\": 2, \\\"figuraccia\\\": 2, \\\"aiutato\\\": 327, \\\"aiut\\\": 77, \\\"picchiato\\\": 15, \\\"picchiata\\\": 2, \\\"cattivo\\\": 119, \\\"eccitato\\\": 3, \\\"focoso\\\": 1, \\\"arrapato\\\": 1, \\\"salt\\\": 17, \\\"guardava\\\": 38, \\\"frign\\\": 1, \\\"gemette\\\": 2, \\\"gem\\\": 2, \\\"cenno\\\": 8, \\\"capo\\\": 220, \\\"ubbid\\\": 3, \\\"pittura\\\": 13, \\\"dipinge\\\": 5, \\\"pausa\\\": 139, \\\"telefon\\\": 5, \\\"preg\\\": 8, \\\"ripos\\\": 3, \\\"vide\\\": 129, \\\"sospir\\\": 5, \\\"fuma\\\": 49, \\\"russa\\\": 12, \\\"rest\\\": 23, \\\"rimase\\\": 102, \\\"aspett\\\": 49, \\\"aspettava\\\": 82, \\\"passeggiato\\\": 10, \\\"passeggi\\\": 6, \\\"cammin\\\": 6, \\\"stava\\\": 1179, \\\"ammiccato\\\": 2, \\\"ammicc\\\": 2, \\\"lavorato\\\": 234, \\\"lavor\\\": 39, \\\"sbadigli\\\": 1, \\\"url\\\": 21, \\\"pianger\\\": 26, \\\"allegro\\\": 8, \\\"sparo\\\": 16, \\\"sfiga\\\": 2, \\\"iella\\\": 2, \\\"accendilo\\\": 2, \\\"accendila\\\": 2, \\\"accendetelo\\\": 2, \\\"accendetela\\\": 2, \\\"accenda\\\": 15, \\\"destra\\\": 97, \\\"voltate\\\": 5, \\\"volti\\\": 6, \\\"moriamo\\\": 4, \\\"tutte\\\": 1095, \\\"mentiamo\\\": 5, \\\"compriamo\\\": 8, \\\"riusciamo\\\": 193, \\\"divertite\\\": 71, \\\"amiamo\\\": 76, \\\"dobbiamo\\\": 1117, \\\"vogliamo\\\": 427, \\\"cucineremo\\\": 2, \\\"falliremo\\\": 2, \\\"aiuteremo\\\": 23, \\\"obbediremo\\\": 2, \\\"passeremo\\\": 5, \\\"canteremo\\\": 8, \\\"aspetteremo\\\": 32, \\\"cammineremo\\\": 1, \\\"lavoreremo\\\": 14, \\\"tornati\\\": 59, \\\"ragazzi\\\": 278, \\\"occupati\\\": 127, \\\"impegnati\\\": 126, \\\"impegnate\\\": 95, \\\"occupate\\\": 99, \\\"pari\\\": 12, \\\"liberi\\\": 67, \\\"libere\\\": 51, \\\"pieni\\\": 20, \\\"piene\\\": 16, \\\"pigri\\\": 15, \\\"pigre\\\": 15, \\\"malati\\\": 29, \\\"malate\\\": 22, \\\"ammalati\\\": 14, \\\"ammalate\\\": 9, \\\"ordine\\\": 98, \\\"ordinati\\\": 4, \\\"ordinate\\\": 7, \\\"deboli\\\": 20, \\\"giornata\\\": 296, \\\"dove\\\": 2574, \\\"prossimo\\\": 433, \\\"prossima\\\": 493, \\\"prendersi\\\": 25, \\\"disturbo\\\": 6, \\\"legno\\\": 71, \\\"puoi\\\": 1055, \\\"pu\\\": 2543, \\\"potete\\\": 858, \\\"decidi\\\": 1, \\\"lhai\\\": 329, \\\"lavete\\\": 172, \\\"mancato\\\": 83, \\\"bersaglio\\\": 18, \\\"devi\\\": 990, \\\"dovete\\\": 870, \\\"deve\\\": 1985, \\\"vedrai\\\": 9, \\\"vedrete\\\": 10, \\\"vedr\\\": 100, \\\"divertenti\\\": 65, \\\"anziana\\\": 65, \\\"vecchi\\\": 91, \\\"vecchie\\\": 41, \\\"anziani\\\": 51, \\\"anziane\\\": 30, \\\"qualcuno\\\": 1388, \\\"feriti\\\": 40, \\\"smarriti\\\": 6, \\\"smarrite\\\": 5, \\\"grassi\\\": 29, \\\"grasse\\\": 16, \\\"nuovi\\\": 80, \\\"nuove\\\": 124, \\\"allegra\\\": 5, \\\"felici\\\": 436, \\\"allegri\\\": 1, \\\"allegre\\\": 4, \\\"creativo\\\": 51, \\\"creativa\\\": 19, \\\"creativi\\\": 11, \\\"creative\\\": 11, \\\"discreto\\\": 67, \\\"discreta\\\": 39, \\\"discreti\\\": 5, \\\"discrete\\\": 6, \\\"amichevole\\\": 66, \\\"amichevoli\\\": 23, \\\"generoso\\\": 53, \\\"generosa\\\": 27, \\\"generosi\\\": 13, \\\"generose\\\": 8, \\\"clemente\\\": 5, \\\"clementi\\\": 1, \\\"misericordioso\\\": 3, \\\"misericordiosa\\\": 4, \\\"misericordiosi\\\": 1, \\\"misericordiose\\\": 1, \\\"preparata\\\": 71, \\\"preparate\\\": 41, \\\"spietato\\\": 25, \\\"spietata\\\": 10, \\\"spietati\\\": 6, \\\"spietate\\\": 6, \\\"ragionevole\\\": 99, \\\"ragionevoli\\\": 26, \\\"specifico\\\": 16, \\\"specifica\\\": 8, \\\"specifici\\\": 4, \\\"specifiche\\\": 9, \\\"preciso\\\": 30, \\\"precisa\\\": 13, \\\"precisi\\\": 6, \\\"precise\\\": 7, \\\"meticoloso\\\": 22, \\\"meticolosa\\\": 8, \\\"meticolosi\\\": 3, \\\"meticolose\\\": 3, \\\"tollerante\\\": 18, \\\"tolleranti\\\": 6, \\\"stesso\\\": 487, \\\"stessa\\\": 531, \\\"stessi\\\": 91, \\\"stesse\\\": 189, \\\"birra\\\": 546, \\\"espira\\\": 3, \\\"espiri\\\": 3, \\\"espirate\\\": 3, \\\"iniziare\\\": 170, \\\"cominciare\\\": 159, \\\"partire\\\": 386, \\\"andarmene\\\": 90, \\\"fermarci\\\": 38, \\\"sai\\\": 761, \\\"sciare\\\": 92, \\\"sapete\\\": 709, \\\"controlla\\\": 22, \\\"controllate\\\": 14, \\\"avvicinati\\\": 4, \\\"avvicini\\\": 11, \\\"avvicinatevi\\\": 7, \\\"trovarmi\\\": 82, \\\"vederci\\\": 48, \\\"consola\\\": 1, \\\"consolate\\\": 2, \\\"consoli\\\": 1, \\\"contatta\\\": 4, \\\"contattate\\\": 5, \\\"contatti\\\": 13, \\\"cucinate\\\": 1, \\\"cucini\\\": 2, \\\"contaci\\\": 1, \\\"conti\\\": 18, \\\"contateci\\\": 1, \\\"contate\\\": 10, \\\"chiedo\\\": 454, \\\"rifallo\\\": 4, \\\"rifalla\\\": 3, \\\"rifatelo\\\": 3, \\\"rifatela\\\": 2, \\\"rifaccia\\\": 12, \\\"lavori\\\": 107, \\\"lavorate\\\": 77, \\\"litigare\\\": 90, \\\"litigate\\\": 2, \\\"litighi\\\": 2, \\\"imbrogliare\\\": 8, \\\"imbrogliate\\\": 4, \\\"imbrogli\\\": 13, \\\"lottare\\\": 63, \\\"lottate\\\": 2, \\\"lotti\\\": 2, \\\"gongolare\\\": 1, \\\"gongolate\\\": 1, \\\"gongoli\\\": 1, \\\"partite\\\": 49, \\\"parta\\\": 28, \\\"andartene\\\": 31, \\\"panico\\\": 28, \\\"farti\\\": 89, \\\"prendere\\\": 931, \\\"dal\\\": 884, \\\"sorridere\\\": 77, \\\"fumi\\\": 20, \\\"fissare\\\": 59, \\\"preoccupare\\\": 119, \\\"angustiarti\\\": 1, \\\"preoccuparti\\\": 91, \\\"preoccupi\\\": 93, \\\"preoccupate\\\": 160, \\\"preoccupatevi\\\": 62, \\\"angustiare\\\": 1, \\\"angusti\\\": 1, \\\"angustiate\\\": 1, \\\"angustiatevi\\\": 1, \\\"lancia\\\": 9, \\\"moneta\\\": 26, \\\"lanci\\\": 44, \\\"lanciate\\\": 8, \\\"perdona\\\": 8, \\\"perdonate\\\": 10, \\\"cambiati\\\": 25, \\\"cambi\\\": 81, \\\"cambiatevi\\\": 2, \\\"vestitevi\\\": 3, \\\"vesta\\\": 3, \\\"scatola\\\": 294, \\\"scoprirlo\\\": 8, \\\"divertirti\\\": 6, \\\"divertirsi\\\": 31, \\\"divertirvi\\\": 6, \\\"sederti\\\": 29, \\\"sedersi\\\": 57, \\\"sedervi\\\": 23, \\\"dritto\\\": 22, \\\"dirlo\\\": 228, \\\"dormire\\\": 564, \\\"posto\\\": 732, \\\"indovina\\\": 22, \\\"indovini\\\": 23, \\\"indovinate\\\": 22, \\\"unocchiata\\\": 129, \\\"date\\\": 97, \\\"conosciamo\\\": 74, \\\"riesce\\\": 958, \\\"ridacchi\\\": 6, \\\"diventato\\\": 206, \\\"lu\\\": 3, \\\"divent\\\": 140, \\\"invecchiato\\\": 3, \\\"invecchi\\\": 2, \\\"fegato\\\": 12, \\\"palle\\\": 16, \\\"coglioni\\\": 2, \\\"odiato\\\": 37, \\\"ama\\\": 380, \\\"ced\\\": 2, \\\"cedette\\\": 8, \\\"dimesso\\\": 8, \\\"strizz\\\": 4, \\\"alz\\\": 50, \\\"nerd\\\": 34, \\\"sciattone\\\": 9, \\\"fingendo\\\": 38, \\\"presente\\\": 35, \\\"arrivo\\\": 71, \\\"eccoci\\\": 3, \\\"curioso\\\": 153, \\\"curiosa\\\": 85, \\\"cuoco\\\": 87, \\\"cuoca\\\": 33, \\\"dormicchiando\\\": 1, \\\"sonnecchiando\\\": 4, \\\"sudata\\\": 3, \\\"scusa\\\": 96, \\\"venia\\\": 1, \\\"chiesto\\\": 1044, \\\"chiesi\\\": 126, \\\"incolpo\\\": 44, \\\"comprato\\\": 1215, \\\"comprata\\\": 43, \\\"comprai\\\": 117, \\\"sepolto\\\": 24, \\\"sepolta\\\": 3, \\\"seppellito\\\": 8, \\\"seppellita\\\": 2, \\\"farlo\\\": 2614, \\\"capace\\\": 98, \\\"condividere\\\": 67, \\\"confessai\\\": 6, \\\"potrei\\\": 465, \\\"disaccordo\\\": 69, \\\"scavato\\\": 8, \\\"fossa\\\": 5, \\\"scavai\\\": 1, \\\"pane\\\": 223, \\\"frutta\\\": 140, \\\"attivit\\\": 46, \\\"fisica\\\": 59, \\\"depresso\\\": 99, \\\"depressa\\\": 49, \\\"sentivo\\\": 102, \\\"sentii\\\": 102, \\\"licenziato\\\": 130, \\\"licenziai\\\": 2, \\\"dimenticata\\\": 52, \\\"scordata\\\": 33, \\\"trovati\\\": 31, \\\"ubriacato\\\": 11, \\\"ubriacata\\\": 1, \\\"ubriacai\\\": 1, \\\"multato\\\": 4, \\\"multata\\\": 4, \\\"licenziata\\\": 36, \\\"avuto\\\": 858, \\\"fortuna\\\": 153, \\\"bloccai\\\": 1, \\\"coltivo\\\": 6, \\\"immagino\\\": 219, \\\"gatto\\\": 400, \\\"figlio\\\": 618, \\\"dovuto\\\": 1006, \\\"dovuta\\\": 97, \\\"insetti\\\": 35, \\\"cimici\\\": 1, \\\"gatti\\\": 218, \\\"pesce\\\": 296, \\\"golf\\\": 372, \\\"matematica\\\": 170, \\\"topi\\\": 20, \\\"latte\\\": 371, \\\"pioggia\\\": 200, \\\"ratti\\\": 8, \\\"neve\\\": 205, \\\"300\\\": 15, \\\"trecento\\\": 62, \\\"dpts\\\": 2, \\\"dei\\\": 3029, \\\"contanti\\\": 72, \\\"novit\\\": 1, \\\"sentiti\\\": 26, \\\"esitato\\\": 19, \\\"esitai\\\": 1, \\\"assunsi\\\": 2, \\\"blu\\\": 181, \\\"piacciono\\\": 923, \\\"due\\\": 1674, \\\"torte\\\": 31, \\\"jazz\\\": 67, \\\"rock\\\": 50, \\\"yoga\\\": 18, \\\"piaceva\\\": 224, \\\"abito\\\": 150, \\\"speranza\\\": 149, \\\"mary\\\": 10428, \\\"lautunno\\\": 16, \\\"bambini\\\": 583, \\\"amavo\\\": 47, \\\"intendo\\\": 29, \\\"casino\\\": 56, \\\"nascondermi\\\": 21, \\\"nascondere\\\": 107, \\\"obbedire\\\": 27, \\\"ubbidire\\\": 15, \\\"riposare\\\": 56, \\\"riposarmi\\\": 26, \\\"servono\\\": 171, \\\"serviva\\\": 54, \\\"vinco\\\": 16, \\\"mai\\\": 5337, \\\"scio\\\": 2, \\\"spesso\\\": 1123, \\\"contrario\\\": 87, \\\"contraria\\\": 55, \\\"possiedo\\\": 37, \\\"macchina\\\": 1435, \\\"unauto\\\": 230, \\\"unautomobile\\\": 213, \\\"tasse\\\": 46, \\\"protestato\\\": 7, \\\"protestai\\\": 2, \\\"leggo\\\": 89, \\\"labiale\\\": 4, \\\"lessi\\\": 48, \\\"ripreso\\\": 20, \\\"ripresa\\\": 6, \\\"guarito\\\": 4, \\\"guarita\\\": 4, \\\"corro\\\": 10, \\\"ufo\\\": 22, \\\"cane\\\": 1101, \\\"odore\\\": 144, \\\"gas\\\": 36, \\\"balbettato\\\": 2, \\\"balbettai\\\": 1, \\\"problemi\\\": 513, \\\"ebbi\\\": 50, \\\"difficolt\\\": 128, \\\"successo\\\": 1078, \\\"parlo\\\": 174, \\\"fido\\\": 68, \\\"uova\\\": 197, \\\"figli\\\": 502, \\\"capogiro\\\": 1, \\\"emozionato\\\": 89, \\\"nudo\\\": 42, \\\"nuda\\\": 21, \\\"quieto\\\": 9, \\\"quieta\\\": 4, \\\"silenzioso\\\": 15, \\\"silenziosa\\\": 9, \\\"sobrio\\\": 10, \\\"sobria\\\": 2, \\\"cero\\\": 7, \\\"terzo\\\": 42, \\\"terza\\\": 20, \\\"sbagliato\\\": 492, \\\"sbagliavo\\\": 34, \\\"lavato\\\": 98, \\\"lavata\\\": 44, \\\"lavai\\\": 16, \\\"verr\\\": 528, \\\"obbedir\\\": 6, \\\"ubbidir\\\": 6, \\\"aspetter\\\": 165, \\\"chieder\\\": 93, \\\"mentir\\\": 19, \\\"correr\\\": 11, \\\"chiederei\\\": 9, \\\"parteciper\\\": 25, \\\"comprer\\\": 170, \\\"disdir\\\": 2, \\\"cambier\\\": 75, \\\"decider\\\": 5, \\\"manger\\\": 68, \\\"riparer\\\": 24, \\\"seguir\\\": 36, \\\"entrer\\\": 10, \\\"prender\\\": 287, \\\"urler\\\": 3, \\\"17\\\": 1, \\\"panettiere\\\": 2, \\\"panettiera\\\": 2, \\\"pugile\\\": 12, \\\"guardia\\\": 26, \\\"imbranato\\\": 7, \\\"imbranata\\\": 4, \\\"solitario\\\": 9, \\\"solitaria\\\": 6, \\\"tipo\\\": 592, \\\"tipa\\\": 10, \\\"perdente\\\": 34, \\\"medico\\\": 128, \\\"minorenne\\\": 17, \\\"modello\\\": 32, \\\"modella\\\": 11, \\\"uninfermiera\\\": 20, \\\"infermiere\\\": 14, \\\"pilota\\\": 47, \\\"ribelle\\\": 16, \\\"donna\\\": 372, \\\"adottato\\\": 54, \\\"adottata\\\": 14, \\\"imbarazzato\\\": 107, \\\"imbarazzata\\\": 41, \\\"nella\\\": 1836, \\\"sconcertato\\\": 5, \\\"sconcertata\\\": 2, \\\"bipolare\\\": 7, \\\"cauto\\\": 12, \\\"cauta\\\": 6, \\\"cucinando\\\": 37, \\\"ballando\\\": 21, \\\"danzando\\\": 20, \\\"dieta\\\": 76, \\\"fidanzato\\\": 158, \\\"fidanzata\\\": 229, \\\"emozionata\\\": 46, \\\"digiunando\\\": 3, \\\"facendo\\\": 1145, \\\"sciopero\\\": 21, \\\"minuzioso\\\": 2, \\\"minuziosa\\\": 2, \\\"puntiglioso\\\": 5, \\\"puntigliosa\\\": 2, \\\"schizzinoso\\\": 20, \\\"schizzinosa\\\": 6, \\\"perfettino\\\": 4, \\\"perfettina\\\": 2, \\\"frenetico\\\": 6, \\\"frenetica\\\": 7, \\\"furioso\\\": 58, \\\"furiosa\\\": 15, \\\"canticchiando\\\": 5, 